{"forum": {"content": "走在這個尖端科技化的時代，人們的生活水準提高了...凡事都過度依賴科技化的3C產品～相對的也逐漸的尚失最原始的生存技能了！人與人之間的距離也遠了，人心裝上一層保護膜！不在像農業時代時的熱絡也少了人情味了，病態人格日漸區多！現代人教育小孩都只注重課業成積，卻忽略了人格教育...導致人格發展不健全也釀造了這個病態社會風氣!反社會人格，邊緣人格日漸增多!生活周遭仔細去觀察不難發現這種病態人格的特質:就是逃避心重，出了事都會怪說:『都是別人的錯！』『都是別人害他的』導致他變成這樣！但大多數人沒理性去分析思維，很容易就會被誤導，相信病態人格的話！這其實都是推卸責任自己逃避心作祟不敢去承擔責任，害怕面對錯誤的行為！病態人格害怕承擔之後會被指責，病態人格特質:『忌妒心重』見不得別人好，說話很酸！喜歡『背後批評人』不然就是『當面損人』故意打擊別人的自信心，拖人下水！因為自己本身沒有的，所以見不得別人好的事情！自己沒有而羞愧，轉而憤怒，忌妒或攻擊！不希望別人好，說穿了，他們不能接受自己的不完美，也害怕去面對自己的缺失，又怕被別人發現自己的不完美，因此『病態人格』不懂得『愛自己』誠實，坦然的面對自我，相對的也不懂得如何去愛別人，如何尊重別人！可從『病態人格』人格身上特質發現:從他們言行舉止，都是負面帶有攻擊性行為的侵略性或言語上的攻擊!『病態人格』在『人际相處』上有問題！容易跟人處不好，常有磨擦！因為在『病態人格』心理變化起伏特別大，他們會覺察別人對他們不友善或對他們不滿，不爽！心理種種的不平衡就顯現在行為，言語上的主動對人發動攻擊，挑撥，製造衝突與對立不和諧氣氛！『病態人格』喜歡操控別人，照他們想要的目地行事！他們也喜歡發絡別人，喜歡操縱人心！如果沒按照他們的意願做事，嚴重一點的『病態人格』會吵鬧，主動發動攻擊！目地:就是要達到他們想要的!你很難從病態人格口中聽到他們去\"適度\"的稱讚別人!除非是跟他站同一陣線認同他們的人!『病態人格』在『人际相處』上很難跟人保有穩定發展的關係！他們渾身上下都是地雷，隨時處於爆炸狀態，很情緒化！所以不好跟這種人相處也處不好，因為他們的情緒起伏變化太大！有些是比較隱藏性特質要仔細去觀察才會發現，生活周遭要是發現有這種人最好的辦法就是遠離保有距離安全些！因為他們樂於挑撥，背後批評，指責別人，挑剔，專挑別人的錯，任意的製造負面情緒影響大家！也許～在你周遭就會有這樣的人，也許～是在你家中有這樣的人！如果是外人還可遠離，但如果是家人會特別辛苦！因此在這紛擾的環境下，處處潛藏著不健康人格多的事！如果讓自己身心安住是一大學問，因為身邊有這樣病態人格很難心情上不受影響，所以要時時觀照自己的內心，每個想法每個起心動唸！當遇到不平等的麻煩事找上門時更要懂得如何『釋放壓力』，時時覺察，檢視自己，提升內在的修養!這是一種心境上的練習，生活的困境就是最佳練習的對境!凡事遇事少抱怨，因為抱怨解決不了事，只會讓自己變的軟弱!練習自己有不抱怨的勇氣這也是培養自己的一種美德!學會接受，接受外在環境的變化，體認『人生無常』不管外在如何紛擾，盡量讓自己的心不受影響不迷失！適時解壓，專換心境，提升自身內在修為也是當人要學會的生存技能，這樣人生才能走的順暢跟圓滿！生活注入點佛法，妙用無窮！自己家庭也是有這樣邊緣人格的親人(屬於本身沒覺察性的)更嚴重!常常把家裡搞的『烏煙瘴氣』的弄的一個家不和諧跟緊繃氣氛，所以本人非常能體會這種悲哀跟心酸！如果你的周遭也有這樣病態人格的朋友或家人，唯一辦法就是遠離，若是避不掉，就要懂得心境上的練習跟轉換！照顧好自己的身心，適度釋放壓力，轉換負面情緒，不要讓自己的心情受影響也跟著生病了！由於『病態人格』身心發展不健全，從這病態人格身上會觀察到人類醜陋的劣根性，極度自私跟貪婪！正好是我們的一面境，提醒著我們要時時覺察，檢視自己，提升自身不足的！人與人間應該正向，正面的去創造和諧的人际關係，創造良善的『社會風氣』『環境氛圍』，發揮互助互愛的精神，正向思考，正面發展！不管是家人，朋友，同事間都應盡量保有和諧，愉悅的環境氣氛！培養自己正向思考很重要，家庭教育不容忽視，當父母的也是要學習的，父母本身的修為關乎下一代子孫的人格發展！【寬以待人，嚴已律己】少點批評跟苛責，嚴謹檢視自己本身不足的，多點仁慈之心善待身邊的人，即時行樂！自然會得人和，反之老是製造『負面情緒』，製造『紛爭』在好，在親的人都會遠離！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/2290998d3852f06a1cf72fd658c3fc26", "http://filestoresg1.beetalkmobile.com:8081/file/b7b434a5a11baa2e6a21fca694fc6140", "http://filestoresg1.beetalkmobile.com:8081/file/1c182f8874f3f8d840e06656d442dfe3"], "urls": [], "title": "培養正向的人格發展"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 707, "postBy": {"utc": 1479135480000, "level": 5, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2922875161176443316", "name": "Jo chi 天秤座"}, "id": 4863991}
