{"forum": {"content": "某年某月我前往菲律賓馬甘達斯市，因工作空閒之餘，當地好友邀我到位於利安的一個海邊私人渡假別墅，因朋友別墅平日只有傭人，假日時才會到那放鬆，所以他帶我到那也算是讓我有渡假的感覺，這有不錯的南洋風建築，兩樓層旁邊有小泳池，一個大庭院，庭院前是海灘，海的兩點鐘方向有一座私人小島，海灘上除了當地菲律賓魚民，幾乎沒有外人遊客，心想好棒的地方，然而在那待兩天時遇到的事情現在回想也毛骨悚然。我到那時大約早上10點半中間到午餐晚餐的時間很快樂的過了游泳烤肉，因朋友明天還要開會無法陪我過夜，只好留我單獨在哪住宿，他說後天早上再來接我去馬尼拉，心想就好好放鬆了，朋友離開後，傭人晚上問我要不要吃消夜，我說不用，他們就回自己的小屋睡覺了，(菲律賓傭人全家住在一間很小的破屋子內)當時約9點多，我就一個人躺在二樓的騎樓看星空，光害少星星真的很多很漂亮，然後不知看了多久我睡著了，但該死的蚊子把我叫醒，迷迷矇矇的我看了一下海邊，有一個人影又不像人影，我心想是漁夫吧，但是往別墅這方向移動，我不以為意就回房去睡了，該死剛剛小睡一下現在睡不著了，心想不然去海灘走走，就一個人去了，海灘上空無一人只剩月光，原來月光能這麼亮，無聊的一直走也不知道走了多遠，我看見一個似人似光的東西在遠方，是漁夫嗎？心想反正無聊去看看好了，靠越近的時候感覺不太對，不是人是一團像霧般的光，左右飄移的，我想趕快回去好了，我越走越快但是一回頭看那光越靠越近，X!不會吧？直到回到別墅看光不見了，鬆了一口氣，被這麼一搞睡意全沒了，回房看電視好了，看了不知道多久，雞叫了(菲律賓人幾乎每戶人家都有養雞，而且很多都是鬥雞)天還沒亮ㄟ!我就去騎樓陽台那伸懶腰，挖勒，泳池旁有一個人，一直站著不動，印象中傭人都胖胖的沒這樣瘦的，我再看了一下，媽阿!祂不見了~怎會?我又躲回房了我知道看到不該看的東西，心想怎麼辦，過了不知道多久天亮了，我的睡意也來了，睡了一下被傭人叫醒吃早餐，我問她這附近有沒有什麼怪事，他們用天真的笑容告訴我沒有，心想哪我看到的是什麼，白天我坐吉普尼去附近市區亂晃，吃吃快樂蜂簡餐，之後去當地SM百貨逛一下傍晚就會去別墅，但一整天心情好不起來，到了晚上我很早就睡了，但睡到一半，我被吵起來了，我聽到有人在講話，聽不懂的語言，也聽不清楚在說什麼，但是很有規律的，很像一直在重複某些話，我睜開眼睛，四周都沒人，講話聲不見了，我心唸一堆哪知是佛經還是什麼亂唸，那聲音又來了，而且像在耳邊，通常到這裡很多人會想我睜開眼睛就會說看到祂在旁邊之類的對吧？錯了一樣什麼都沒看見，我毛了也不睡了，開了燈看電視可以了吧！但是我後悔醒著，我無意間看到床窗戶外一個椰子樹，上面掛著一個男人，模樣簡直是大種乞丐的分身，我傻了，他還一直看我房內，我腳軟的趕緊出房間，去另一間主臥房，我想躲這好了，但是心還是怕的要命，我等天亮好了，看看手錶2點多，在不知怎麼辦的時後，房門自己打開了但是沒看到人進來，這下屎跟尿都快噴出來了，我蓋上棉被整個人像小孩一樣曲捲在一起，那個講話聲又來了我不敢睜眼，一直唸經，一直請各方神明救我，就這樣撐到雞叫，聲音還在嗎？去他的還有阿!就這樣撐到自己何時睡著也不知道，直到傭人叫我起床，傭人還有點生氣我跑去主臥房，但我跟他說昨晚的事他們沒一個相信的，果然基督教無神論阿!我朋友約11點到來，去餐廳用完餐後他說我臉色不太好，跟我開玩笑是不是去召妓玩太多了，沒睡好，我告訴他兩天的一切，他說..........就是這樣我才很少在那過夜 。我...........<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/a92e8169de8fe26f42fface052a40e0f"], "urls": [], "title": "海外撞鬼"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1474859413000, "level": 1, "location": "Taoyuan City·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/182319938456602119", "name": "Dennis tsai"}, "id": 4571405}
