{"forum": {"content": "<br />    『這實在太奇妙了！人體居然會不斷散發出奇妙的花香氣息。』一個年紀相當大的老人，用他半張機械頭腦看著躺在儀器上的莉絲，但莉絲依然是沈睡著，一點要甦醒的氣息都沒有。<br /><br />    『有興趣對吧？』吉德微笑著說。<br /><br />    『這是蓋亞要的東西，透過羅薩的私訊得到的，死前利用蕾娜傳送訊息給蓋亞，將他女兒延續下去的目的托由他接手，當他是聖人嗎？』吉德傻笑著說。<br /><br />    『你還是沒變，直呼老闆的名字，不是每個人都可以辦到的！』老人用機械眼睛看著吉德說。<br /><br />    『只是個名字，何必這麼拘束？』吉德說完，突然在他大腿肉體底下的機械裝置響起。<br /><br />    『還有啊！曼夫，改天把我這雙腿的感應器拔掉，入侵者進來，我不想直接知道，這樣很沒意思！』吉德說完就出了曼夫的實驗室。<br /><br />    吉德一個人笑著自言自語說：『來了，讓我好好的跟你玩玩！』<br /><br /><br />    站在一樓大廳的雷克斯，看著人來人往的經過，大家都覺得他很奇怪，因為只有雷克斯沒有被改裝，有一名保全走了過來，雷克斯看見那位保全的身高，居然比他高上半截。<br /><br />    『先生，找人嗎？』保全很客氣的說。<br /><br />    『衛林機構……。』雷克斯說。<br /><br />    保全覺得這個名字被說出來，不被得到尊重，並展開驅逐雷克斯的動作，用手拍在雷克斯的肩上，這手掌大到可以將雷克斯的頭完全包住，手掌的力道感覺不是人的力量，雷克斯直覺要非常小心，趕緊離開保全身邊。<br /><br />    本來人潮洶涌的大廳，突然變得一個人都沒有了，連大廳外也一個人都沒有，好像知道這裡要發生什麼事情一樣。<br /><br />    保全見雷克斯躲開來，便遲鈍的看向雷克斯，說道：『警告你一次，在說出這個詞，我就要強制請你離開了！』<br /><br />    這個保全似乎不曉得雷克斯是偷跑進來的外來人，誤以為是來這裡搗亂的居民，所以沒有立即通知衛林的人。<br /><br />    『是這樣嗎？我以為衛林……。』話才剛說，雷克斯本想看看會發生什麼，在他還沒看清楚保全的動作的時候，下意識看見一把長刀伸長而過，雷克斯趕緊躲過。<br /><br />    速度來的太快，雷克斯還是被劃傷腰部。<br /><br />    保全就跟機器人沒兩樣，遲緩動作就可以精準的打到對方。<br /><br />    『下個攻擊，將採取驅逐動作。』保全自顧自的說著。<br /><br />    雷克斯單槍匹馬以為能順利進入，沒想到居然遇到難纏的傢伙。<br /><br />    保全將長刀再次伸縮，雷克斯閃過，便快速的來到處保全高大的身軀面前，踢了一腳保全的腰部，但保全卻沒有任何的動靜。<br /><br />    雷克斯趕緊用拳頭對保全的臉上打，但保全看起來不會痛，眼神看向雷克斯，雷克斯不畏懼，只覺得麻煩。<br /><br />    保全快速將還沒收回的長刀收回後，轉動身體，機械長刀揮砍身邊的雷克斯，雷克斯蹲低身體，順利閃過。<br /><br />    雷克斯覺得硬碰硬可能沒有好結果，試著看著其他地方有沒有可以擊退保全的辦法。<br /><br />    雷克斯稍微分心了，被保全用力踢了一腳，整個人從大廳飛出門外，滾落地面，雷克斯稍微感到疼痛，馬上站起身看著慢慢走出來的保全。<br /><br />    保全再度將長刀射出，雷克斯已看清，不會在被打到，這時發現長刀插入地面，與保全的機械手是分離的。<br /><br />    雷克斯心想，可能是保全的失誤，這樣子就有勝算了。<br /><br />    雷克斯趕緊在保全緩慢的動作之下，跑到長刀插入地面的地方，抓住長刀大力拔出，長刀握在雷克斯手上顯得非常突兀。<br /><br />    雷克斯見保全的機械手臂又伸出砲管，雷克斯趕緊衝向前去，將伸出砲管的機械手臂砍下來，這樣一來，保全的雙手也都斷了。<br /><br />    在機械底下，卻看不出有流血的痕跡，也不見機械裡的機油滲出，雷克斯也感到奇怪，雷克斯不管那麼多，用長刀大力砍至保全的腰部，長刀雖然有點鈍，但還是將保全砍成兩半。<br /><br />    雷克斯見保全一動也不動，再度上前去確認是否死亡，等到確認以後，保全確實是死了，雷克斯將長刀帶在身上，在之後的路程一定會派上用場。<br /><br />    正當雷克斯要進入大廳時，已經有一個人已經從大廳內走出來，並且一直拍著手。<br /><br />    雷克斯不敢輕舉妄動，看著走出來的人，到底是誰。<br /><br />    『你好，雷克斯先生，第一次會面，看你這麼賣力的份上，還不經想為你鼓掌一番啊！』吉德笑著說。<br /><br />    『哎呀！恕我不禮貌，我是吉德，是蓋亞的手下，雖然我很想篡位，不過美麗的花朵，在還沒完全綻放的時候，我是無法成為衛林機構的大老闆呢！』吉德自顧說著。<br /><br />    雷克斯聽見花朵兩個字，就想問個清楚。<br /><br />    『我明白的喔！那花朵就是你的女人對吧！你們還真不死心啊！那兩個女人應該還好吧？』吉德又笑著說。<br /><br />    雷克斯聽他說太多廢話，雷克斯快速的來到吉德身旁，長刀直插而過，吉德巧妙的閃過，並且微笑的看著雷克斯，雷克斯的臉看不出憤怒，但知道他急躁了。<br /><br />    吉德用腳快速的在雷克斯肚子上踢了一腳，雷克斯感到吉德的腳力不是一般人，被擊中以後，雷克斯被擊退好幾步，並滑行而去。<br /><br />    『我最討厭突襲的人了！』吉德笑著說。<br /><br />    『對你這種人，剛好而已！』雷克斯稍微穩定心情的說。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/f9be97a048758f7ab473e8fef21565c7"], "urls": [], "title": "反噬日3：恐懼的心靈-04-花香(1)(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1467352933000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 4026663}
