{"forum": {"content": "各位自己看看準不準<br />我是覺得蠻準的<br /><br />答案1<br /><br />你個性隨和又大方，對人時時刻刻都面帶微笑，見到你心情就好了大半。由於你很容易相信別人，但也因為這樣，你討厭別人對你撒謊，不過你的心腸很軟，就算受委屈你最後還是會原諒對方。你心思細膩，很多事情你經常藏在心底也不會說出來，但面對親密的人你的情緒起伏比較大，會變得容易不耐煩。但對朋友又不一樣了，你的包容心會變的更大，開心難過你都很願意陪伴，有難你也絕對不會置之不理。由於你討喜的個性，大家都很喜歡跟你做朋友，有什麽好事都會想要跟你分享，經常成為讓人羨慕的對象呢！<br /><br />答案2<br /><br />你不太擅長表達自己的情緒，難過受委屈你寧可默默的忍受，也不想說出來讓人擔心。但你卻是一個充滿溫暖的人，你會默默的關心別人，又不會讓人覺得雞婆礙事，身邊的人經常都覺得有你真好！你對待朋友們就像家人一般，你很大方也不會計較，你不僅期待自己好，更希望身邊的人都可以更好，對朋友們很無私。不過你在愛情上就付出太多了，你對喜歡的人呵護有佳，只要對方有需要的時候，第一個出現的總是你，朋友們經常都會覺得你是一個傻瓜，很擔心你受傷，像你這種個性，要懂得珍惜的人才值得你對他好。<br /><br />答案3<br />你是一個很有個性的人，喜歡就喜歡，不喜歡就不喜歡，你絕對不會做作假裝，大家都很欣賞你直率的性格。你也相當聰明，學習能力快，也擅長思考，總是有很多鬼點子，跟你當朋友絕對不會無聊，你總能讓他們笑聲不斷！同時你也很講義氣，當別人有難時，你能幫忙絕對在所不惜。平時的你看來精力十足，一切OK的樣子，其實你內心也是有脆弱的一面的，但你是不會隨便就訴說心事，你總是最好的聆聽者，通常都是別人找你取暖，因為你這個人相當的療癒，只要在你安慰之後，心情往往都會好很多，是朋友眼中不可或缺的對象，人緣可是相當的好呢！<br /><br />答案4<br /><br />你想法獨特，懂得察言觀色又不至於隨波逐流，很有武斷丶領導的本事，你是個激不得的人，討厭輸的感覺，只要被激到，那股爆發力可是相當嚇人的！你的獨特讓你在團體中特別容易被注意到，因此很多人都想接近你，人緣很好。因為你的積極上進，經常有異性偷偷注意你，不過你在感情上卻不是很精明，常常都沒有察覺，而錯失了戀情。在感情上，你感性理性兼具，你不會失控發火，也不會過分寵愛，你也很聰明，懂得如何讓對方更愛你，所以情人往往都離不開你。<br /><br />答案5<br /><br />你是一個求知慾強的人，你對於自己的身材和外表都有要求。你自信的程度算是很高的，你在朋友眼中，是個對美貌和健康相當關心的人，你善於打扮自己，總是能穿出時下最流行的模樣，把自己身材的優點展露無遺。而你的理想也非常高，你討厭平凡的人生，不管是什麽消息或事物，你都會非常關心，是個求知慾非常強的人。當朋友遇上了挫折與麻煩，都喜歡向你尋求解決之道，因為你總能給予適用的意見，情人也會被你的知性魅力給深深的吸引，覺得跟你相處可以學到很多東西！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/daf11dfb98e1802273ee6f6cef59ee0e"], "urls": [], "title": "昨晚的心理分析"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 740, "postBy": {"utc": 1480328772000, "level": 7, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-4591699076430515863", "name": "大騙子"}, "id": 4944579}
