{"forum": {"content": "賜姓改名政策+台灣族譜的真相，不要以為有漢族譜就表示祖先來自中國+許多漢人來台大興族譜，表示很有族源之想法，但何以獨記開台祖，確不言唐山祖隻字片語?平埔族人原本沒有姓氏只有名字，乾隆二十三年也開始實施賜姓改名政策，要求平埔族加上姓氏並改用漢名，當時給的姓有：潘、陳、劉、戴、李、王、錢、斛、蠻、林等，實際上以取用潘姓最多，因為漢人告訴平埔族說：潘姓最好，有水有米有田。台灣人以持有漢族譜(被賜的)為理由拒不回去當「番」。 這是台灣族譜的真相，，確不言唐山祖隻字片語? 豈不怪哉?當今台灣，幾近所有的台灣人不論閩客均認為自己是移民來台之漢人後代?滿清入台第一就是驅漢，也就是「回籍令」，把鄭氏人馬四萬二千漢人趕回中國。第二禁過番，亦即「禁渡令」，禁止閩客過台，來台靠偷渡或照單（批准）人數有限。第三禁入番，禁止在台閩客進入生熟番地界。第四禁帶眷，即使官員亦必須單身來台，其餘更不用說。後來雖稍有鬆禁，但仍不准攜眷，乾隆廿六年第三次開放，但無移民家眷來。第五禁娶番，乾隆二年（一七三七）禁娶台灣妻：「福建台灣民人，不得與番人結親，違者離異，民人照違制律杖一百」。最後以「逐水令」驅趕在台無眷漢人，臉刺「逐水」逐令過水。台灣哪有可能是移民國家、兩岸一家親？<br />今之台灣閩客多為生熟番漢化而來。文獻會台灣省通志卷八同冑志第三冊第六十頁給了柯蔡答案：「為表示歸附，曾於乾隆廿三年令歸附平埔族薙髮結辮並實施賜姓政策，亦令改用漢名」，「番人」變「漢人」。乾隆後，一八七一年的淡水廳志也有後續的記載「諸番生齒漸衰」、「半從漢俗」。清代對臺灣歸化番何時開始實施賜姓政策，文獻雖然闕如，不過當可推測是在「土番歸化」薙髮（即剃髮）納餉（鹿皮、小米）之後。連橫《臺灣通史》記載：「歸化熟番漸從漢俗，乃令薙髮，錫姓，以遵國制。」乾隆23年（1758），諭令歸化平埔熟番應薙髮結辮（請參「社學」條），並賜與潘、蠻、陳、劉、戴、李、王、錢、斛、林、黃、江、張、穆、莊、鄂、來、印、力、鍾、蕭、盧、楊、朱、趙、孫、金、賴、羅、東、余、巫、莫、文、米、葉、衛、吳、黎等姓，其中以「潘」姓最多。賜姓令一出，雍正8年歸附的60多萬立即改用漢姓名，血統隨姓接到中國族譜。乾隆48年(1783) 歸附人數增加，賜姓增為91萬，血統大亂。賜姓使台灣、中國同祖宗，中國人有種族優越感，不願和台灣番同祖宗，迫使滿清緊急叫停。這個事實記在文獻會台灣通志卷8同冑志第3冊第61頁：「漢人以姓氏為正血統、睦族之基，不欲因賜姓政策之實施而有所混淆」，「光緒12年(1886)刷新番政，一面勵行賜姓政策同時諭示，凡土著族已用漢姓者，應於姓氏下加新字」。結果，台灣人以持有漢族譜(被賜的)為理由拒不回去當「番」。有人一口咬定有族譜，不是台灣人。他們不知道被賜姓、賜祖，接到中國族譜的歷史。文獻會台灣通志卷8同冑志第3冊第60頁敘述：「為表示歸附，曾於乾隆23年(1758)令歸附平埔族薙髮結辮並實施賜姓政策，亦令改用漢名」。 賜姓令一出，雍正8年歸附的60多萬立即改用漢姓名，血統隨姓接到中國族譜。乾隆48年(1783) 歸附人數增加，賜姓增為91萬，血統大亂。賜姓使台灣、中國同祖宗，中國人有種族優越感，不願和台灣番同祖宗，迫使滿清緊急叫停。乾隆賜姓（願意者稱熟番！不願意者稱生番）臺灣人約95%祖先為原住民。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/76f5d9ffb8017886cb3a1d4852828261", "http://filestoresg1.beetalkmobile.com:8081/file/441bc1cc7a903f2e8537ae2d6a6db959"], "urls": [], "title": "臺灣95%都是原住民！給各位正確的臺灣歷史【不懂可以發問】"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 727, "postBy": {"utc": 1473318997000, "level": 1, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1047097928107098422", "name": "🐠🐶葉赫娜剌谷幸🐶🐠"}, "id": 4460815}
