{"forum": {"content": "回想在青春洋溢的那年代，大專兵簽下去的志願役軍官是三年半，很遺憾，鄙人就是想不開的簽下去的那個人。<br /><br />軍醫科！最鳥的鳥科！<br /><br />三年半的軍旅生涯，前一年半是在台南官田，後兩年是在金門渡過。<br /><br />有人問過我後不後悔，我回答：「不後悔！」<br /><br />但，要我再簽一次，打死我都不要！<br /><br />記得剛踏上金門的時間點是1100，接我的學長早就在機場外備車等我，讓我受寵若驚，接到我馬上帶我去吃金門特產，吃飯時，我問他之後，我接的業務、工作內容是什麼？<br /><br />學長回答我：「學弟，吃飯不用這麼認真，這些業務我會花三天時間跟你交接，不用擔心，下午我先帶你去熟悉一下環境。」<br /><br />傻傻的我只能點點頭說是是是……<br /><br />第二天一早，我找不到學長，問他的文書兵，才知道他放假去了，不知道該幹啥的我，又在軍中混過一天。<br /><br />第三天，我早早就起床了，我想學長應該可以好好跟我交接我要作的業務了吧！！<br /><br />不過，後勤營區內我還是找不到他，再問文書兵，兵說：「喔！預防官，他今天一早就搭飛機調回台灣了，你不知道嗎？」<br /><br />幹！說好的三天業務交接呢？你他媽的連半句什麼都不留，人就拍拍屁股就走了！<br /><br />至此！我的業務只能從文書兵（一個所讀卻是連醫療相關的邊都沾不著的兵）身上學了……<br /><br />堂堂中尉的我，只能對一個一兵低聲下氣，更慘的是，他剛調來當文書也沒多久，業務也沒比我瞭解多少！<br /><br />我終於知道，我的官職名稱『預防醫學官』，佔的是什麼缺呢？中尉佔少校缺耶！聽起來很威吧！<br /><br />不過，幹少校的工作，領的還是中尉的薪水呀！<br /><br />那天晚上，文書兵說我得去參加師部的晚餐會報，靠！才來第三天就得直面對部隊裡的最高指揮官山寨大王。<br /><br />晚餐，我完全吃不下，等師長吃完點頭，值星官宣布晚餐會報開始。我看著許多花有事上奏，沒事低頭，我決定依樣畫葫蘆，裝傻報無事。<br /><br />等值星官最後喊『醫防組報告』。<br /><br />我硬著頭皮使盡竭力的喊出：「醫防組沒有報告！」<br /><br />對我而言，「醫防組沒有報告！」的聲音過後，空氣凝重似的繡花針掉落都能聽到，一秒、二秒，值星官看師長好似沒什麼要說的，準備喊退朝時，師長音量不大卻很低沈的問道：「在三總的那三個兵現在怎麼樣了？」<br /><br />靠！啥咪三個兵？是其啊冰？偶你冰？還是剉冰！我腦中一片空白，完全不知道師長在講什麼冰？<br /><br />我沈默了一下，內心是很想問師長：「大王，你想吃啥麼冰？」<br /><br />被許多梅花包圍的我，最後還是把心裡的話吞下去，很勉強的擠出：「下官我不知道……」<br /><br />「我不知道，我不知道，我不知道，我不知道……」<br /><br />聽到這句話的師長，彷彿龍之逆鱗被觸動，橫眉逆豎，目似寒電，渾厚的手掌夾帶無匹的內力，往餐桌一拍，餐盤菜餚騰飛半空，湯汁殘渣尚未碰到我，懾人獅吼音波已先至。<br /><br />瞬間，我感到胸口一股悶滯，喉頭一甜，血濺五尺，啊，是內褲濕潤，所幸，膀胱尚能勉強抵抗無上魔威，沒有瀑洩千里。<br /><br />不知挨了多久的攻勢，我完全無法招架，只能抱守歸一、七竅封鎖，死守最後一絲心脈。<br /><br />「不知道？你他媽的是來多久了？」回氣暫歇的師長問道。<br /><br />「報告……師長……下官……才來第三天！今天才開始接醫防官的業務……」<br /><br />換師長沈默了一下：「他媽的，三十分鐘後，你到我辦公室來跟我回報！」<br /><br />便氣沖沖的走掉了。<br /><br />槓的、梅花的，從我身旁經過，每個人眼神都透露出憐憫，好似跟我說：「你死定了！你在這單位難過了。」<br /><br />最後，還是一位也是比我早來幾天的中尉提醒我，還不趕快回去查。<br /><br />我立即提著手電筒騎著破爛腳踏車，以自己最快的速度，衝回我那彷彿建在墳頭上的辦公室（我那時候金門路燈只有在大條路才有，營區小路要是沒提手電筒的，真的是伸手不見五指。）<br /><br />還未進入辦公室，便大聲叫著文書兵的名字：「那三個兵現在是怎樣了？快準備資料給我。」<br /><br />「準備什麼資料？你自己打電話去醫院問一下不就好了。」<br /><br />「操！三總軍線是多少？」我拿起軍線要撥打。<br /><br />「你拿零角去打比較快啦！」他指了指辦公室旁邊一台投幣式電話（那是學長自己去電信局申請回來的。）<br /><br />「為什麼？」我問！<br /><br />「你用軍線打，不知要轉幾次，而且搞不好在等的時候就會斷線。」文書兵看著電視頭也不回的說著。<br /><br />我打電話一一確認過後他們的狀況，短短幾分鐘花了我約六十幾塊零角（包含轉到斷線重打，中間零角不夠還趕快叫文書去對面的雜貨店換。）<br /><br />騎回辦公室約八分鐘，聯絡事宜約十分鐘，再衝回師部約八分鐘。到師長辦公室時正好三十分，經侍從士通報後，直接在師長房間跟他報告：「報告師長，三人目前狀況穩定。」<br /><br />「好！你可以下去了！」我內心一陣錯愕，本來還做好打算再接下一輪無雙攻勢，就這樣！？<br /><br />走出去之後，騎著腳踏車回辦公室，心裡OS的想：「為了短短幾個字『報告師長，三人目前狀況穩定。』折騰了我一個晚上，操！早知道管他什麼冰，我就先自己掰虎爛一番！」<br /><br />踩著漆黑不見五指的小路，宛如宣告我在金門未來的兩年……<br /><br />黑到底！！！<br /><br />PS：當年金門有三個士兵在燒廢棄公文，結果不知從哪裡找到廢棄雷管去攪拌，想當然爾，轟的一聲！我所不知道的三個可憐殘兵！", "images": [], "urls": [{"url": "https://m.facebook.com/story.php?story_fbid=10151767810027458&id=693037457", "thumbUrl": "", "description": " 記得剛踏上金門的時間點是1100，接我的學長早就在機場外備車等我，讓我受寵若驚，接到我馬上帶我去吃金門特產，吃飯時，我問他之後，我接的業務、工作內容是什麼？", "title": "Comments"}], "title": "十幾年前當兵回憶"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 704, "postBy": {"utc": 1470244240000, "level": 1, "location": "彰化縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1681941609981438501", "name": "逸文"}, "id": 4234311}
