{"forum": {"content": "大概在一年前吧！！！<br />我有一個朋友她總是傻傻笨笨的，是個很開朗、很親和的女生，人稱傻大姐型<br />但是從她搬新家之後我覺得她好像怪怪的，沒精神就算了，一天比一天還要消瘦，總是看到我們這群朋友就躲，搞的我們是細菌一樣<br />所以今天我偷偷跟在她身後來到她的租屋處，看外觀我覺得老舊了一點，但是沒什麼大礙的感覺😣😣😣<br />一踏上樓梯…ㄊㄇㄉ…一種涼進骨裡的Fu衝上來…讓我有點怯場的想倒退嚕…但是為了朋友，哪有不上的理由，跟祂拼了，管祂何方神聖，敢動我朋友，唯有死路一條…（開玩笑的…）<br />就這樣亂亂想一路走到了我朋友的房間，我在外面深呼吸…吐氣…提起勇氣【叩叩叩，O婷萮是我啦，我來找你】<br />婷萮：是萱ㄛ…我還以為是誰…進來吧<br />我說：你是遇上什麼不如意的事情嗎？不然怎麼整個人變了個樣…<br />婷萮：我也不知道，只要一出門就想趕快回家，一回家就覺得累…<br />我跟婷萮說，那我在你房間隨便走走，巡視了一下房間，看起來沒什麼大不了的…但是她的衣櫥最引起我的注意，是日式衣櫥有點老舊的感覺，還開了個小縫，縫間還掉了一個泛黃的紙片，我伸手要去拿那個紙片的時候…突然縫間伸出一隻手抓住我的手腕，嚇到我趕快甩開…連滾帶爬的往後一直退…衣櫥傳來了小小的笑聲…【嘻…嘻嘻…嘻嘻…】<br />婷萮：妳也發現了…<br />【嚇❗❗】…她突然講話害我嚇一跳…<br />我說：我…你…那個…（我指著衣櫃）<br />因為嚇到我不知道要怎麼說話了，一直結巴也說不出個所以然，只能一直想辦法讓自己冷靜…所以一直盯著衣櫃…<br />婷萮：那個衣櫃…有時候會出現笑聲…起初以為是隔音不好從隔壁傳來的，久而久之下來…我確定不是，想要推開看看裡面有什麼，卻推不開…就這樣不理它，但是那個聲音每天都讓我睡不著…精神就一天一天的衰落…<br />我說：你都不想趕快搬走嘛？這個地方可能很危險，你還是先搬走吧！！！<br />婷萮：我身上已經沒什麼錢了，這間房子當初租的時候，我繳一年的房租，現在搬…錢也拿不回來…只能忍耐住下來了…<br />聽完婷萮說的，我一直盯著衣櫃想…她搬來這個地方才3個月雖然沒有發生什麼事情，不如過一陣子在看看，所以我把我的護身符給了婷萮，並且叮囑她一些事情<br />我說：我把我的護身符借你，你一定要戴著，除了洗澡上廁所，你一定要把它戴在身上，還有…一覺得有事情，馬上打給我🤗🤗<br />婷萮點了點頭，說她知道，我也覺得不太舒服，就趕快離開這個地方…<br />離開那個地方之後，雖然感覺好很多了，但是突然撇到我的手腕怎麼怪怪的…仔細一看…竟然是一個手掌印…暗紅色…像血乾枯的感覺…隨便找了一個水龍頭想要趕快洗乾淨，水一沖竟然是紅色的水漬…一直想要把手印洗掉，一直用力搓一直搓…手印還在…像是印在我的手腕上一樣…洗也洗不掉…只好穿上外套遮掩著手上的印記…<br />隔天到學校婷萮沒有來學校，連老師都不知道為什麼她沒來，就跟幾個朋友聊天，聊到下午放學要去找婷萮的時候…<br />朋友A：萱…妳…妳流鼻血了…😨😨<br />我摸摸我的鼻子…真的…真的流血了…拿著朋友遞來的衛生紙擦著，又看到手上的印記…讓我打了個冷氈…<br />跟朋友說我去廁所一趟…到了廁所趕快開水龍頭把血漬洗乾淨…看著水流到手印的地方還會流下暗紅色的水…讓我心驚膽顫的…才剛要抬起頭看看還有沒有流鼻血…但是…鏡子裡面映出來的…卻不是我的身影…一個女生…長長的頭髮…歪著頭…整頭臉的都是血…讓我覺得更恐怖的是…祂突然咧嘴對我笑…【嘻…嘻…嘻嘻…嘻嘻…】<br />我連滾帶爬的趕快離開廁所，耳邊還是傳來陣陣笑聲…讓我一路衝到家…<br />到了家看爸爸還沒回家，趕快跑上去房間，到了房間…脫下外套一看…印記怎麼還在，而且顏色越來越深…當我還在煩惱的時候…我的手機突然響了…【鈴…鈴…鈴…】<br />我接起來【喂？  喂？ 請問哪裡找？】<br />【嘻…嘻嘻…嘻嘻…嘻】<br />聽到這個笑聲讓我感覺毛骨悚然…趕快掛斷電話…趕快躲進被子裡…這時候手機又響了…😨😨😨<br />【鈴…鈴…鈴…】一直響…一直響…<br />我又接起來…對方傳來驚悚且大聲的尖叫聲…【啊啊啊啊啊…】嚇的我把手機摔在地上…手機就自己關機了…在我驚魂未定的當下感覺…我的耳朵一直有溫熱的液體留下來的感覺…一抹…是血…站在鏡子前面…血滴的我的肩膀一片濕漉漉…😱😱😱<br />趕快跑去浴室沖澡，洗澡洗一洗出來覺得身精疲憊…趴在床上就睡著了…<br />睡著之前…似乎出現了一個身影站在床尾…正在對我…笑…就失去意識了…<br />之後我做了個夢…夢到我回到了婷萮的房間…但是裡面的兩個人都是我沒看過的…他們在對話，到最後吵架了…就在那個女生背對著那個男生講話時…那個男生拿著桌上的花瓶往那個女生的頭砸了過去…那個女生頭流了很多血…那個男生驚慌的在房間裡面走來走去，嘴裡念念有詞…你只能愛我，只能愛我…不可以離開我…不可以…😡<br />突然打開櫃子裡面還有一個暗櫃…把祂塞了進去…這時候從祂身上掉出了一張紙，我走過去…撿起來看…是一張男女合照…那個女生笑的很甜蜜…但是那個男生…卻不是照片的主角…過一陣子那個男生又走回來把祂抱了出去…接著畫面跳到那個男生對著一團火堆大笑大哭…直說：妳本來就應該要愛我的，我愛不到妳，誰也別想得到妳…<br />這時候突然那個笑聲又出現了…<br />【嘻…嘻嘻…嘻嘻…嘻…】<br />我一轉身看到的是那個櫃子…<br />【刷❗❗❗】櫃子的門突然自己打開，從裡面爬出一個渾身是血的女生…祂站了起來…搖搖晃晃的往我這邊走來…我一直退，退到了牆角，在也沒地方退…只能看祂一步一步接近我…<br />我說：祢到底需要我幫祢什麼，可以跟我說，我不會害祢的，也請祢別傷害我的朋友…<br />祂停頓了下來…指著另一邊的櫃子…<br />我打開櫃子，裡面有許多照片、信封，有些照片還跟剛剛那張照片是相同的<br />我說：你跟照片這個男生是男女朋友？<br />祂點了點頭<br />我說：所以希望希望我把這些交到他手上？<br />祂搖搖頭…哭了起來…<br />我說：不然祢希望我怎麼幫祢，祢不說話，也不給我指示，我要怎麼幫祢？<br />祂說：幫我…幫我…跟…他說…別再等我了…<br />說完之後祂就消失了，而在手腕上的手印傳來一陣陣灼熱感，讓我不禁用力抓著…<br />我低吼著：我會幫祢好嗎，請給我時間…好嗎…<br />突然灼熱的感覺不見了，而我也從夢裡醒過來了…看了一下我的手…印記還在，到底要怎麼做…在我沒有頭緒的時候…突然有一個念頭讓我回去翻翻那個櫃子…<br />下定決心之後，我整個人從床上彈起來，簡單的整理，往婷萮的租屋處出發…<br /><br />因為客人突然變多，先上班了(￣∇￣)<br />晚上在補下篇😱😱😱<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/39bf470b834b72c0dab1ccafb4510f3b"], "urls": [], "title": "倒數計時 之 血印"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1468581310000, "level": 7, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/3051924331677309012", "name": "➡  夫人就是不簡單、💋"}, "id": 4112186}
