{"forum": {"content": "<br />    過了三天後，各方位等候的人，都已狩獵附近的動物來維持自己的飽足感，而附近也有好幾條的河流，清澈到可以直接飲用也不會有任何的問題。<br /><br />    傑斯和艾比每次想要的時候都會找樹林裡的一處偷偷恩愛著，克拉也會在一旁偷看著，撫摸著自己的重要部位，這三天一直都是這樣。<br /><br />    這時遠處的城市，有一條黑色的光芒射向天際，元聖輕輕的微笑了一下，便說：『開戰時刻已到！』<br /><br />    元聖想搶著衝出樹林，果然不出他所料，在好幾處的樹林內，也衝出來好幾個人，大家都聽從了他的指使一同行動著。<br /><br />    元聖就在這時憑空消失，跟在後面的是傑斯和艾比還有克拉。<br /><br />    身後不見猗柿和史派克，不過這樣也好，因為不會讓艾比和史派克陷入衝突之中。<br /><br />    『如果大家的目的一致的話……。』傑斯默默的說。<br /><br />    傑斯看著那束光芒，感覺很不祥，身體內的能量因為他心中莫名憤怒，讓艾比和克拉都覺得奇怪。<br /><br />    艾比將手靠過去，握住傑斯的手，傑斯看了艾比一眼，艾比擔心的看著傑斯，傑斯勉強擠出笑容說：『不用擔心。』<br /><br />    『我就是擔心你，你知不知道你的能力一直在釋放嗎？』艾比擔心的問。<br /><br />    『我覺得我們先在這裡等候一下，看看遠處吧那些人吧！』克拉向左邊的遠處指了過去，果然遠處也有一些沒看過的人向著城市內跑。<br /><br />    在遠處可以看見城市張開了防護罩，只是張開了防護罩，在這麼遠的地方都可以感受的到。<br /><br />    才過沒多久，遠處的城市就響起了能力與能力之間的打鬥的聲音。<br /><br />    也就是說蓋爾也集齊了一些人能阻擋他所要做的事情。<br /><br />    傑斯正要衝出去，克拉用手擋住傑斯的去路，克拉便說：『在等等。』<br /><br />    傑斯早就等不及了，如果這樣一等在等，那不就沒辦法阻止他的所作所為了嗎？<br /><br />    克拉知道傑斯在想什麼，便說：『這麼多人都要找他算賬，我們後面在上也不遲。』<br /><br />    傑斯只能聽著克拉的建議，克制住自己心中的那股憤怒。<br /><br /><br />    元聖這時已經站在城市內部了，看來看去這內部沒有一點生機，也就是說城市本來就沒有人居住，而蓋爾所集齊的人也都不在他的附近，黑色的光芒離他非常的近，他一下子就轉移到黑色結晶的前方了。<br /><br />    他看見黑色結晶發出的光芒，嘴角微微上仰，開心了起來，一個聲音打破了他的興致，『看著這麼近，當心眼睛瞎掉。』蓋爾的聲音從上方傳來。<br /><br />    蓋爾就靠在欄杆邊，下方的元聖往上看去，便微笑著說：『你的目的已經結束了，到底還要執著什麼？』<br /><br />    『目的？我從來就沒有所謂的目的啊？地球的毀滅是應該的，他們應該感謝我才對，地球又可以回到最初的美貌了！』蓋爾笑著說。<br /><br />    『這樣啊！不過我對你沒有敵意，我只求你把黑色結晶交給我就好了。』元聖說。<br /><br />  『你以為我會這麼輕易送給你嗎？』蓋爾微笑著說。<br /><br />    『你該不會想跟我搶地球吧？』蓋爾又說。<br /><br />    黑色結晶射出去的地方，是穿過雲層，穿過臭氧，一條直直的黑色光芒射出去，便沒有了極限，這道光芒像是與什麼東西連結著。<br /><br />    『你到底知道什麼？』元聖嚴肅了起來，蓋爾的一番話，讓他覺得有些蹊蹺。<br /><br />    『黑色結晶告訴我的，你自己應該知道，你也不是外星人吧？在我看來，你應該和我是一類的人，不如我們合作一同幹掉人類，將地球給搶走吧！』蓋爾越說越起勁。<br /><br />    元聖被蓋爾的話語給驚嚇到，黑色結晶的確會傳輸訊息給某些人，不過這樣也太巧了吧！<br /><br />    蓋爾所知道的一切，幾乎超越了元聖所想的，而元聖原本是人類的事情也被蓋爾知道了，『星系在地球上看的這麼大，地球不是已經移位了嗎？』蓋爾笑著說，便從上方下來用手直接觸摸在黑色結晶上。<br /><br />    『對！就是這種感覺，它將帶我們離開這個地方，與另外一顆星球完全合併！』蓋爾整個人被強大的能量給進入了身體體內，元聖覺得非常不妙，便轉移到蓋爾身後，要抓住蓋爾，但蓋爾卻消失不見，反倒是出現在元聖後方。<br /><br />    『你知道嗎？其實我和你一樣，你有什麼東西，我就有什麼東西。』蓋爾低聲的說。<br /><br />    元聖用手碰著自己，一股氣流直接打向蓋爾，蓋爾卻痛苦的變成煙消失不見，頓時上方的欄杆處，站著的是蓋爾，蓋爾微笑的看了元聖一眼。<br /><br />    元聖才發現蓋爾有分身的能力，『有趣吧！你和我真的很像，地球已經離開了原本的軌道，所以它會帶我們到理想的過度！』<br /><br />    元聖瞬間出現在上方，一個踢腳要踢中蓋爾，蓋爾抓住了元聖的腿，用力將元聖甩了出去，自己在出現在元聖的後方，將元聖抱住，向下衝擊撞至地面，牆面被撞擊出一個大洞，元聖已不在蓋爾的手中，出現在牆外。<br /><br />    元聖飛在空中，蓋爾走出牆外，看著飛在空中的元聖，便笑了一下，『要飛，我也會！』<br /><br />    蓋爾一說完也和蓋爾一樣飛在空中了。<br /><br />    兩人互相用拳頭打中對方的拳頭，一個強烈的光芒從空中閃耀而出。<br /><br />    遠處正在奔跑的雷文，看見空中閃爍著光芒，便停了下來，因為眼前出現一個臉上都是刺青的男人，男人身上並沒有任何武器。<br /><br />    手一伸出，一個像是透明的空氣，如子彈一般射出，雷文趕緊閃躲，身後被打到的房屋，瞬間出現一個大洞。<br /><br />    『呼！還好沒被打到！』雷文捏了一把冷汗。<br /><br />    『下次會打中的，只要在我埃文眼中出現的人，沒有一個是可以活著的！』埃文冷言道。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/fab57df36b70b691cf397e3fdaa72458"], "urls": [], "title": "末日後：異變-14-開戰時刻(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1478844200000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 4843058}
