{"forum": {"content": "**水瓶男黑暗面分析  <br />他的快樂是建築在妳的痛苦上**<br /><br />水瓶男在還沒正式交往前，如果對妳有意思會非常主動熱情，不外乎就是讚美妳欣賞妳奉承妳，一副只為妳痴狂的神魂顛倒樣！什麼肉麻甜蜜的話都敢講，包含設一個美好的未來藍圖規劃妳(主動承諾要住一起好好交往，一些什麼灌迷湯的鬼話講得很幸福浪漫der)主動報備他的行蹤，等妳對他產生好感把注意力放到他身上時(特別是答應跟他交往之後)他的熱情會消散得奇快無比(從認識到變得很被動只有兩星期至兩個月的事，無論有沒有上床都一樣)，讓妳以為自己哪裡做錯了，或是他變心了...這時妳就掉進他的陷阱啦！水瓶男對妳的所有形式的好都是虐妳的第一步棋而已，他們沒有人類的感情，對他人的喜怒哀樂也絲毫不在意。他的人生樂趣就是不斷拿他身邊的人做實驗，一邊觀察著人性一邊觀察著妳的反應(水瓶男像極了自殺突擊隊裡的小丑男這種變態，他女朋友勢必會變成另一個瘋顛不太正常的小丑女)...這也意味著跟水瓶男交往的妳必須有強大的心理特質『精神上物質上完全獨立不需要他』『每天都練習失去他』；水瓶男異常自私，自己怕受傷卻寧可傷別人，妳要說他是渣男是也不是，十二星座男裡最難捉摸最難搞最難磨合的非水瓶男莫屬！他們不愛讓人摸透、愛裝神祕然後把妳搞得生不如死，他們不會讓妳知道他在關係中需要的是什麼、依賴的是什麼。他們毫無規則可言，他們唯一的規則大概就是拿出各種工具和把戲來虐妳，跟妳唱反調，心理戰、冷淡、完全被動不主動聯絡、玩弄妳的情緒、妳太熱情就潑妳冷水，妳太黏就覺得妳煩不珍惜妳，妳為了他情緒失控就一副事不關己是妳自己幼稚。跟水瓶男交往意謂著妳永遠不知道如何討好他，妳永遠不知道妳自己在他心中到底是啥，水瓶男有這些特徵妳必須習慣它---漫不經心、無法掌控、永遠自我、隨時會搞消失、妳想瞭解他他不讓妳瞭解...，他們非常喜歡透由跟異性搞曖昧來驗証自己擁有無窮的魅力。十二星座呢！如果不想被虐待，最不要考慮的就是水瓶男囉...而如果妳非得跟他溝通的話請說之以理，他們沒在信感情連結那一套，動之以情只會讓他們覺得壓力好大，水瓶男理性到不近人情冷血的地步，妳跟他們掏心掏肺他們沒在感同身受的啦！如果有被感動的話也只是剛好他在當下這個時間點他需要妳而已，不要被騙。水瓶男的腦袋是外星人腦，裡面裝的只有理智線，感情感性這部份是宣判腦死的程度，跟他們相處妳就是把水瓶男當吃喝玩樂的酒肉朋友就好，抓好妳自己的心(妳的心是肉做的，他的心是鐵做的)，別太認真！！如果不想得憂鬱症請跟水瓶男保持距離！！！<br />ps水瓶男這樣的黑暗面遲早會自食其果，跟你在一起的女生本來是真心真意，最後被你訓練成一個跟你一樣沒血沒淚、陽奉陰違的玩咖！最終以背棄你來收場...別怪這女生，要怪你自己可有可無漫不在乎的態度...感情關係是互相，不是諜對諜~史密斯夫婦終究會離場…😂<br />【以上一千兩百字是從我水瓶女腦袋裡字字敲出來，引用請加註來自beetalk ID:siang120】", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/438070779b6d94f4cc2ffb8b6d41a1a3"], "urls": [], "title": "想談一段正常戀愛的妳請遠離水瓶男"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1477394076000, "level": 2, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1974544777909370906", "name": "。。"}, "id": 4742656}
