{"forum": {"content": "分手過了一個月了，最近過的好嗎？本來我們在一起的100天我才會寄一封信給妳，但我想沒機會了。妳有沒有好好吃飯好好休息？有沒有好好去玩放鬆心情？有沒有領到保險錢好好過日子？有沒有一個好的人在身邊照顧妳？要過的開心知道嗎！<br />       禮拜四凌晨我夢到妳出國了，穿著一條裙子很漂亮，表情很幸福。我問了妳姊姊妳過的好不好，她說妳過的很好，我想分手後，妳過的很開心。雖然我替自己能力不足感到慚愧，但知道妳過的很幸福，我很高興，為妳深深獻上滿滿的祝福。<br />        當時從妳的文章，我深深的感受到，妳很煎熬，很辛苦，也為了我們的將來奮鬥著；當時我相信我將來，會親手為妳親手戴上戒指。因此我努力工作著，即使吃不飽，用的差，我都盡量把錢省下來，即使學貸沒繳，當時收到傳票我也不告訴妳。因為我深深的思念著妳，愛著妳，我想買妳喜歡的東西給妳，因為我工作沒辦法好好陪妳，我深深的對妳抱歉，所以我常跟上天說，我絕對不會辜負妳，我會信守承諾，永遠愛著妳。<br />       我們經歷了好多才在一起，從我們第一次見面，妳就在我身旁跟我一起到台北，我們聊的好開心，然後相約一起到台北找魚姊，當時我們真的很像一對小情侶；後來我們吵架，吵得非常的兇，妳不再理我…但我總覺得不愛可惜，剛好在花蓮體測，問了朋友妳跟揪團的人約出去了，我不打算放棄任何機會，妳不理我的時候就像我們分手一樣，心碎了滿地，妳找朋友接妳到警察局的時候，其實我根本不抱著任何期待與希望，只希望妳能夠原諒我…後來我從警局離開，妳回心轉意原諒我，我在心裡發誓，絕不放棄這次的機會。<br />      我們一起去翹宇宙吃妳想吃的珍珠鬆餅，我們一起去知卡宣森林公園，妳有困難的時候，我一直盡力幫妳，也租了一棟屬於我們的小窩，雖然我們會吵架，但對我來說真的很幸福，只是慢慢地…妳跟我出去越來越冷淡…我的心受傷了，在那次之後，我忘了一切的回憶⋯⋯一切都忘了，在我轉身要走的時候，是妳抓住了我的手！我們就這樣在海邊，在一起了❤️我們在一起的時候，有時候會笑妳身材不好，但每次看到妳的反應時，我都會在內心偷偷地微笑，怎麼會這麼可愛❤️。我愛妳是因為妳的純真，而不是身材跟臉蛋。我們一起約好的，老公公老婆婆的啦，一直幼稚到老…但時光消逝，妳不再愛我，我也只能默默地祝福妳。<br />       妳跟我提分手那天，我深深的被打擊，我很難過，我想挽留，情緒激動，傷害了妳😢😢但後來我知道妳累了…錢、距離、時間成為我們最大的考驗，因為性的問題，我們也吵了好幾次，妳累了，我不會怪妳，也沒資格，因為跟著我妳只會吃苦；我們在一起的時候我沒有讓妳過好日子，我沒有遵守承諾帶妳去基隆走星空草原，沒有信守承諾帶妳去九族…對不起，當時為了柴米油鹽醬醋茶我真的沒有錢了…妳沒有跟我在一起，是因為我先沒有信守承諾的，妳提分手也是應該的，妳愛累了我不會怪妳，只希望能在當個朋友，當妳封鎖我的時候，我深深的感到難過，一切都這樣消逝了。<br />       妳告訴我，妳喜歡一個人會喜歡很久很久，但我想事實證明，真正喜歡一個人會喜歡很久很久的人是我，我愛妳一年多了，從來沒有放棄過，每次看著相簿裡的照片，總會告訴自己不能在看，不能在想，要全部刪除，但我沒辦法…我的手永遠沒辦法這樣做，這樣做了，過往一切都沒了。這些，我會藏在內心最深處，永遠的一輩子 。     <br />      要過的幸福快樂知道嗎？我會忘記過往的愛恨情仇財債，也希望妳過的更好不要耽誤妳，你也要堅強。加油！幸運女神會永遠照顧妳的。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/2ecc2f1d76590ad69a8269d831cbe3ca"], "urls": [], "title": "再見了，我會想妳，但我會好好走下去，找一個適合我的人，祝福妳也是"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 729, "postBy": {"utc": 1472131565000, "level": 2, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/8049887468998257152", "name": "勳"}, "id": 4372465}
