{"forum": {"content": "<br />    金仁倒在地上，看了眼前的炎氣漸漸消失掉，心裡有些害怕，因為這畫面是他第一次看見，見到這畫面，通常只會在電動裡面才會看見。<br /><br />    傑克森見到那個人要接近金仁時，已來不及，因為男人已經瞬間站在金仁面前，傑克森大喊：『金仁，小心！』<br /><br />    金仁聽見後，男人便和金仁說：『鬼神之力，必將回收。』<br /><br />    『我聽不懂你在說什麼！』金仁坐在地上，一直往後退，慢慢的也站起身來，還差點跌倒，一直往後退的金仁，碰在身後的牆壁上，發覺身後沒有路了，趕緊往旁邊跑，才一轉身，男人出現在金仁面前，便用單手抓住金仁。<br /><br />    金仁被舉了起來，雖然金仁的疼痛度減少了，但被這個男人抓住後，男人莫名說了一大堆不是這個世界能說出的話，並說了一句金仁可以通的語言。<br /><br />    『鬼神幽冥，活捉鬼神之力。』就像在和誰說話的鬼神，說完後，金仁的左側脖子上，突然被燒到一樣，出現一個燒傷的痕跡，金仁痛苦的叫了出來，與其說燒傷，不如說被烙印。<br /><br />    傑克森看見金仁產生痛苦的樣子，就覺得不妙，一個快速的影子出現在幽冥身旁，一個大力踢腳，幽冥瞥眼一看，手放開金仁，金仁跌坐地面，而他自己被踢進廢墟內，穿過牆面在穿過另外一頭的牆面，整排廢墟造成嚴重的損害，本來眼睛殘破不堪的廢墟，現在更殘破，幾乎要變成平地。<br /><br />    金仁看見侍從後，侍從將金仁扶起，金仁一驚慌沒看見侍從，用手一抓，竟抓到侍從的胸部，『沒事吧？』侍從問。<br /><br />    『沒事……。』金仁緩緩的將抓住侍從的胸部放開，侍從看起來沒有什麼反應，金仁覺得奇怪。<br /><br />    『我以為我又要死了……。』金仁不想在死一次，這時的金仁又想到了問題，但侍從卻說：『先走要緊，鬼神來抓容器了。』<br /><br />    侍從抓住金仁，瞬間就來到傑克森身旁。<br /><br />    傑克森將金仁拉了過來，看了一下金仁脖子上的烙印。<br /><br />    經過確認後，是一個從未看過的印記，但傑克森覺得不可大意，這一定是某種記號。<br /><br />    一個耳鳴聲傳來，侍從發覺不對勁，黑色炎氣再度迎面而來，傑克森觸碰在金仁和侍從身上，便消失在炎氣斬過的地方。<br /><br />    『鬼神之力遺失，立即追回。』幽冥說完後，消失在廢墟當中。<br /><br />    傑克森和金仁還有侍從出現在別的地方，金仁驚訝的拍著傑克森的肩膀說：『他到底是誰，還有……這個是什麼？萬一我又死了會怎麼樣？』<br /><br />    『你冷靜一下，還有我在，你不會這麼容易死的。』傑克森直接把金仁問的話直接回答給他：『他是鬼神，不過是低階鬼神，沒有威脅力，留他活口，是不讓更麻煩的事情迎來，另外你脖子上的烙印，可能是鬼神要找像你們這種容器所刻下的，最後，如果你在死一次，你會灰飛煙滅，回答完畢。』<br /><br />    『你感覺很輕鬆啊！真想揍你一頓。』金仁低聲說。<br /><br />    『別看我這樣，我曾經也是死民呢！』傑克森笑著說。<br /><br />    『看來偵查遇到危險了，得回報死帝一下，看死帝的意思，在決定偵查的天數。』傑克森說完，立刻讓侍從做直接聯繫的動作。<br /><br />    侍從找了一個空曠的地方，直接蹲下，用手輕拍地面，地面立刻出現一個骷髏的圖案，這骷髏的圖案，和當初傳送到地球的骷髏圖案一模一樣，侍從用流暢的動作，嘴裡念念有詞，內容應該和鬼神一事有關，金仁也是有看沒有懂。<br /><br />    等到地面的骷髏圖案不見後，侍從才彎起身來，回到傑克森面前，便說：『傳達完畢，死帝的回話是“如果遇到危險，就自行判斷，最好不要打死對方”這樣。』<br /><br />    『真是的，等於沒說嘛！這不就是我個人的做法嗎？』傑克森覺得好笑的說。<br /><br />    不過死帝卻沒有提到偵查的事情，想必是繼續執行任務，不要被其他人給干涉了。<br /><br />    『金仁，你跟我的侍從先暫時到原本的地方去，我先去別的地方，有些事情我必須要確認一下，明天我會過去跟你們會合。』傑克森邊走邊說，突然就消失在空氣中，留下了侍從和金仁。<br /><br />    『妳有名字嗎？』金仁問。<br /><br />    『沒有，我們侍從，只能被叫侍從，我們跟著主人，只是為了幫助主人能夠完善的做事，如果有任何困難，我們侍從會幫忙到底，所以主人將你交代給我，我會努力完成主人給我的事情。』侍從解釋著。<br /><br />    『所以，所有事情都可以幫了？』金仁突然產生邪念，因為侍從長相不是難看，胸部也有料，身材也很好，身高和金仁差不多，剛才金仁想到，他抓到侍從的胸部，但她卻沒有反應，就想問問看：『那剛才不好意思，我抓到妳的胸部……。』<br /><br />    『沒關係，不是對我的攻擊，我可以接受，如果你攻擊我，我就會反擊。』侍從說完後，讓金仁恍然大悟，金仁稍微偷笑了一下，也就代表他可以對傑克森的侍從做出不軌的事情。<br /><br />    這時侍從抓住金仁，只跟金仁說：『抓好了。』語畢後，兩個人一起消失在空氣中。<br /><br />    短短幾秒內又回到了起初金仁住的地方，金仁害怕的緊抓侍從，整個臉都埋進侍從的胸部內，侍從便說：『到了。』<br /><br />    金仁才放開侍從，這時金仁不小心又讓小弟弟翹起了，侍從看到後，便走了過來問：『需要幫助嗎？』<br /><br />    金仁馬上拒絕說：『不用了……。』<br /><br />    金仁說完後，慢慢的縮了回去，其實金仁邪念也有許多，但是他希望的是趕緊把任務結束，這樣才可以回去，想到剛剛被鬼神攻擊，還心有餘悸，不想在待在這裡一步。<br /><br />    金仁好好的站在自己曾經住過的房間裡，冷靜下來，好好的回想，這裡的環境就好像漸漸的回到當時的情景，金仁閉上雙眼，仔細尋找。<br /><br />    不知道是不是因為鬼神的能量影響了記憶，當金仁再度睜開眼睛時，他發現自己一個人在原本好好的房間內，但那僅僅是影像，他看見自己就坐在床上看著電視，這時候有人敲門，進來的是姜娜，姜娜和他做了愉快的事情，後來停電了，一個當初沒有聽到的聲音和一大堆的印記從窗外閃了進來。<br /><br />    金仁不管這邊的動向，穿過窗戶探頭出去，看著空中正在閃爍著，好像雷電要從空中打下來，可是雲的形壯非常古怪，就在這時候，記憶中的金仁和姜娜就要做愛做的事情時，雲的中間射出黑色的雷電，打落地面，造成劇烈的衝擊波，一瞬間，城市變為廢墟。<br /><br />    整座城市的人都碎的不見屍骨，連原本金仁的房間也回到了現在的模樣，記憶慢慢的模糊，後面的記憶景象開始散掉，金仁想看到最後一幕，因為雲裡飄下了一個人，在沒有看見那個人的面貌時，記憶已經消失，這段記憶是金仁身上的鬼神能量所引起的，也是金仁遺失的記憶的其中一段。<br /><br />    金仁發現侍從就站在旁邊看著他，金仁慢慢的坐在地板上，看著前方沒有門的房間，並說：『我……看見了……。』", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ca1abe555fceebe61eff40943e25a2ac"], "urls": [], "title": "死亡之星：鬼神-05-難道又要在死一次？(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1469340086000, "level": 22, "location": "Taipei City·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 4168459}
