{"forum": {"content": "淩晨3點35分，關掉電視，遠方的星星孤獨的慢慢退去光芒。<br /><br />　　我習慣在寂寞時，寫下隻言片語。泡杯咖啡，點根菸。<br /><br />　　深深地吸上一口，再拿著筆在紙上胡言亂語。這也許是消除寂寞的方式，少不了的是菸的點燃，只是不止一根。<br /><br />　　在這南部鄉下裏，我已生活了整整好幾十年，如果不是喜歡這裏的一切，黃昏的夕陽、熱絡的人情味，也許很早以前我就離開這裏，去到另外一個陌生的城市，或許山村、或許荒漠。<br /><br />　　每當這個時候我總是很矛盾，我矛盾的是我怕一個人呆這地方寂寞無比，同時我卻願意哪裏都不去，就這樣享受一個人存在的地方。<br /><br />　　但在這可以不用顧及把音樂開大，但流行音樂總不會存放在我的記憶中，畢竟那只是一陣屬於潮流的風，聽過即棄的價值。<br /><br />　　菸一根接一根地點燃，一直都是把電視和電腦一起開，而它們僅僅是這個空間的背景。<br /><br />　　廚房裏熬著親手為自己熬的雞湯，咖啡也隨手可得，只是有時候會用BEER或紅酒取代它們。<br /><br />　　這樣的空間，只有我的存在。<br />　　不需要多餘的言語，不希望被無謂的雜念打擾我的寧靜。和點燃的菸一起享受寂寞，它在窺視我深處的靈魂。<br /><br />　　我的心情寫上〝請勿打擾〞，但是我習慣在寂寞時想起一些人或事。關於以前的、現在的、將來的，一切都像幻燈片在我腦海播放。也許這個時候才算得上屬於自己的思考。<br /><br />　　屬於自己的思考，從另外一個角度去審視自己跳動的心。想起沒有遺忘卻被欺騙的感情，冷笑自己當初愛上他的選擇；想起病逝多年的爺爺粗糙的大手；想起和朋友在某個PUB醉過的情景；想起深愛的他在我懷裡，還有那熟悉的味道。<br /><br />　　每在這個時候，回憶的畫面也好，憧憬的心願也好，總少不了思考工作上自己有什麼不夠好，或說以這樣的方式對待別人是不是最好。許多發生過的事，我說的話，我解決事情的方式。<br /><br />　　也許是寂寞的自己太無聊罷了。我只恐慌這逐漸變成病態，但我卻相信這世界像我這樣的人不止一個。<br /><br />　　繼續點燃我的菸，音樂會隨著淩晨播放到天明。接近天亮的時候，我總是半夢半醒地聽著音樂裏傳來關於你、我、他的故事。<br /><br />　　寂寞只是暫時的，灰燼終究被我遺棄，我相信我的人生，就算被逼到盡頭，我也不會畏懼它的到來。<br /><br />　　沒有人希望抱著不愛的人在我懷裏，因為我得不到陌生的安全感，更何況我不願意也不想多說話，我更玩不起，關於感情的事。<br /><br />　　我寂寞有音樂、香菸的陪伴。也許我從始至終都用隻言片語埋藏我的寂寞，但是我依然過得有意義。<br /><br />　　「我知道某一天我站在鏡子面前會發現臉上長的不再是痘痘而是皺紋，也許那個時候我依然一個人孤單地逐漸變老，但是這輩子只為一個人而不寂寞，或許那人已出現，或許還在遠方某處，但我確信這人是存在的，只是還未進入我的世界來毀滅我的寂寞。」", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/617cb8c17ad1f478a000e8ebf254f032"], "urls": [], "title": "燃燒寂寞的灰燼"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 736, "postBy": {"utc": 1477069163000, "level": 13, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/8534883147497972994", "name": "句點"}, "id": 4719628}
