{"forum": {"content": "<br />    『早在一開始我就跟你們說過了，派那些曾經是高階鬼神的人，根本沒有用，還不如我去，我是最早接觸他們的人呢！』空裂不滿的在一間黝黑的房間內和其他人說。<br /><br />    『你不要輕舉妄動，這不是你一個人的事情，我們只是做測試，畢竟我們也得到一個鬼神能量，霸鬼還拿著呢！不過依我看，那個傢伙早就獨吞了鬼神的能量，現在連個蹤影也看不到，連感覺也感覺不到他的存在。』女人的聲音傳遍整個房間。<br /><br />    『反正下一波的攻擊，我們已經安排好了，帶著霸鬼一同前往，到時候空裂也去，另外三人我自動調配，這次一定會讓他們吃盡苦頭，讓他們知道真正的高階鬼神的能力！』一個低沈的男人聲音說著。<br /><br /><br />    在死亡之星的防禦空間內，所有接觸過鬼神的人都在這裡，除了強納、姜娜、紫威、夏朵還有金仁以及其他的帶領人，其他還有沒看過的人，共有三人，他們也和帶領人一起過來。<br /><br />    這三人，只有一個是男的，其他都是女的，金仁觀望了一下，三人其中一個男的，長相一般，留著一頭紅髮，只穿了一件無袖的黑色背心，穿者迷彩的長褲，腳上穿著的是軍靴，脖子上所掛著的是一個骷髏頭下連著十字架，銀色的特別耀眼。<br /><br />    另外兩個女的，其中一個綁著雙馬尾，臉上有一個花瓣的刺青，身上穿著白色洋裝，腳上也有一個花瓣的刺青，是金仁喜歡的大胸部類型。<br /><br />    最後一個女人，身高比兩人都還要高出一顆頭，身材正常，左邊的手臂是一條機械手臂，右臉頰也有機械裝置，已經不完全是一張臉了，頂著一頭金色長髮，後面綁著長長的馬尾至腰部，身上穿的是簡單的黑色短袖衣服，看起來很寬鬆，長至臀部以下，看起來好像沒有穿褲子，但裡面其實穿了件牛仔熱褲，腳上穿著木屐。<br /><br />    紅髮男人發現金仁在看這邊，覺得金仁很礙眼。<br /><br />    防衛者改變了內部的場景，看起來就是一個虛擬場景，所有人都站在外圍，中間出現了一堆不明的怪物，那些也是虛擬出來的實體，防衛者對死民們說：『請各位依照以上我所發出的順序去做出你們鬼神般能力的最大極限，我們將記錄你們的能力性質，以及各方面的可能性。』<br /><br />    『首先，第一位開始，我們照著順序演示下去。』防衛者開始說著順序。<br /><br />    『尚恩、強納、紫威、夏朵、蜜拉、金仁、姜娜以及吉塔。』防衛者一說完，尚恩馬上走了出來，不時看著金仁，轉頭望向前方的虛擬怪物，眼前的怪物每一個都和動物一樣，尚恩雙手插在口袋裡，一個嘆氣，覺得怎麼樣就怎麼樣吧！<br /><br />    尚恩踩出一腳，一個扭身，拳頭握緊，看起來只是一個簡單的揮拳，但在他的拳頭卻附著一層保護層，肉眼是看不見的，只有他本人看的到，拳頭打在怪物上後，怪物被一個強大的衝擊波給衝擊，全身爛掉至消失。<br /><br />    尚恩演示完後，被認定為力量型能力者。<br /><br />    換強納上去演示，因為金仁看過他的能力，所以早就知道他如何做演示的動作，結束後，被認定為變化型能力者。<br /><br />    接著是紫威，紫威召喚出書後，被認定為魔法使。<br /><br />    夏朵上場後，要將自己的身體做了變化，任何一處都能夠變成射擊型武器，也被認定為變化型能力者。<br /><br />    強納看見後，稍微臉紅了起來，他覺得他喜歡上夏朵了，因為都是可以變化的能力。<br /><br />    遠處的蜜拉輕盈的走了出來，綁著雙馬尾的她，以及臉上和腳上的花瓣刺青，很難想像她會用什麼能力。<br /><br />    蜜拉臉色大變，看著空無一物的地方，居然可以隨機早出一隻怪物，在讓怪物手上拿著長劍，原來蜜拉的能力是可以利用想像力創造出她想要的東西，被認定智能者。<br /><br />    再來是金仁，金仁毫無畏懼的豁出去了，強納小聲的說：『他的能力很有趣。』<br /><br />    夏朵微笑著說：『我知道。』<br /><br />    紫威開心的看著金仁，整個人身體扭動了起來，嘴裡還流出口水，便傻笑著說：『金仁……嘿嘿，我又看到了……下次一定要……。』<br /><br />    夏朵覺得紫威太超過了，從她身後用力抓住她的胸部，紫威嬌喘了一下，夏朵便說：『妳真的是癡女耶……。』<br /><br />    『快點……搓揉我的胸部，我還要……。』夏朵將她放開，看著眼前的金仁。<br /><br />    傑克森比較想看的還是金仁的能力，金仁外表開始變身著，他把他至今所能夠掌控住的能力給秀出來。<br /><br />    全身冒出高溫的蒸汽，雙眼發光，單手一揮，隔著懸在空中的火岩手臂揮出，被認定為特殊能力者。<br /><br />    再來換到姜娜，金仁回來後，傑克森說：『要小心你的能力，我除了看過夏坦的隔空能力，在來就只有你了，不過你的比她危險好幾倍，必要時才可以使用，明白嗎？』<br /><br />    『嗯……。』金仁小聲回應。<br /><br />    『哼……還是人家的能力最善良，你們每個人都是變態。』完全沒有存在感的費提說話了一說話就是一口娘娘腔的聲音，每個人聽到都直發抖。<br /><br />    『你們什麼態度啊？』費提一說出話，夏坦幾乎受不了，隔空對著費提打巴掌。<br /><br />    費提暈倒在地，所有人都感到無言，全部看著前方凝視著姜娜的能力，姜娜輕吐一口氣，手伸出去，開始變化著，這時的姜娜已經可以變化一半了，這能力一出，傑克森有點懼怕，便看了全聖一眼。<br /><br />    全聖也看了傑克森一眼，傑克森用心靈溝通說：『鬼神能量怎麼會有惡魔的能力？是哪裡出問題了？』<br /><br />    所有人根本不知道惡魔長什麼樣子，只有傑克森和一些曾經出過任務的帶領人有看過。<br /><br />    『不知道，到時候請優娜幫忙一下吧！』全聖回。<br /><br />    姜娜則被認定為特殊能力者。<br /><br />    最後是吉塔，吉塔站在場上，有點不好意思的看著四周圍，臉紅了起來，輕觸在怪物身上，怪物立刻被穿起裝甲，之後用將它拆除，簡單的演示，說明吉塔非常害羞，能力也簡單的帶過。<br /><br />    之後，所有人都帶上手環，只有吉塔沒有，她的能力被認為沒有殺傷力的一員，離開的時候，帶領人有一個集會，死民則自行離開。<br /><br />    吉塔看見強納後，想過去搭話，但是又不好意思，強納發現吉塔在看他，覺得奇怪，但心裡其實非常開心，因為他以為他是黑人就沒有人喜歡他，結果還有這麼一個，恐怕這就是他的希望也說不定。<br /><br />    尚恩看著其他不認識的人，也不想接觸，便準備離開，蜜拉叫道：『不跟他們認識一下嗎？』<br /><br />    『不用了，再見。』尚恩說完就走了，蜜拉覺得沒關係，她自己去認識就好。<br /><br />    蜜拉看見金仁後，便有莫名想要認識的衝動，金仁自從死後，女人緣變得非常好，其實金仁早就發現了，他也發現蜜拉在看他，可是在金仁眼中，他只喜歡姜娜一個。<br /><br />    姜娜個人也喜歡金仁，不過沒有把這份心意傳達給金仁，因為不知道該如何啟齒。<br /><br />    蜜拉主動和大家搭話，也趁機和金仁聊天。<br /><br />    等大家都大概瞭解後，蜜拉轉身望去，身後的吉塔已經和強納不知道認識到哪裡去了。<br /><br />    覺得沒什麼，於是笑了笑。<br /><br />    所有人解散以後的兩天後，傑克森又來到了金仁的房間，金仁坐在床上，身旁還有一個女生，那個女生就是蜜拉，傑克森突然微笑了一下，心裡想了其他東西。<br /><br />    『不要亂想……我有苦衷的……。』金仁用心靈溝通和傑克森說。<br /><br />    『我什麼也沒說耶……！』傑克森也回。<br /><br />    『你們在說什麼悄悄話啊？一直對看。』<br /><br />    『沒事，請妳別在意。』金仁笑著說。<br /><br />    『我說些事情，而且是很嚴重的事情。』傑克森微笑的說。<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ca1abe555fceebe61eff40943e25a2ac"], "urls": [], "title": "死亡之星：鬼神-23-事情就是這麼簡單(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1470893857000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 4281018}
