{"forum": {"content": "事情是這樣的，有一次跟一位釣具店的老闆打聽到一個地方能釣珍珠石斑，那時候是晚上7點，總共五個人，四男一女，騎三台機車去我打聽到的釣點，一個小湖，看上去沒什麼，我們就準備釣魚了，結果都釣沒什麼魚，我們就開始打水漂了然後嘻嘻哈哈的到半夜了，回神後，收拾東西，我先收拾完，往回去的路看，後面的路起霧，我又往其他地方看，其他地方沒起霧，偏偏是我們要走回去的路起霧，我就等我朋友收拾好在一起走，我走最前面，一進到霧裡面，不是濕濕涼涼的，身體起了反應，我就想，靠北一堆東西擋在這裡，我的另一個朋友看的到，一直催快走喔，我回說我知道啦，不要催啦，三台機車都發動了，我騎最前面，我載一個女的，跟在我後面的是兩個男的，我那個能看到阿飄的朋友騎在最後面，剛騎不就，我聽到後面有勒殘聲，我馬上停下來，跟在我後面的那兩個人勒殘，我馬上把下車去看他們，當時速度不到40，他們兩個其中一個四肢都是傷，另一個沒有任何傷，等到那個受傷的人可以動的時候，我就回到我的機車上，我才發現我的方向燈是開著的，但是我下車去查看那個人的時候那個女的是一直跟著我的阿，不可能去動到方向燈的開關才對，因為我下車之前是女的先從後座下來我才下車的，我那能看到阿飄的朋友叫我騎後面他騎最前面，騎到附近的便利商店，然後我就問那個女的我下車前有開到方向燈嗎，那個女的回答沒有阿，我們完全都被嚇到了，我先把那個女的送回家，然後回便利商店，還把受傷的那個人跟送回去，我跟我朋友，決定我們去誰家等到天亮吧，我們馬上說好，三台機車，一人一台，我騎第二，然後我朋友就說你跟後面那個換，我就說好，我就放慢速度讓最後面的那個人在我前面，結果我看到他後座突然出現一個人影，然後又消失了，我們就繼續騎，終於到那個人的家了，我們三個馬上坐在客廳沉默了一下，然後我就說我剛剛在你後座看到一個人影，他說真的假的，我那個看的到阿飄的朋友說不要講這個了，將其他事情，於是就轉移話題到早上了，早上七點我們才各自回家。<br />結果那個受傷的人跟我們討醫藥費，我們馬上回他，又不是我們害你的，討醫藥費個頭啦，我們說有種在去一次那邊，我們各自騎一台車，回來的時候誰勒殘自己想辦法，然後那個受傷的人馬上閉嘴了。<br />雖然很久了，但是在我跟我朋友心裡都是永遠記得那個地方是多麼的陰森。<br />還有不要問我為什麼我會載一個女的，因為那個女的之前是我女友，可是被她甩了，所以我才會打(那個女的)<br />小弟親自體驗的，不要懷疑，大概是去年的事情了………", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/c3d94c45d64a64c908b2cf394f5bda5b"], "urls": [], "title": "釣魚………"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1468261545000, "level": 3, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1784841605147296694", "name": "ウイングZERO"}, "id": 4090175}
