{"forum": {"content": "這個呢，發生在我大一的時候，因為年輕不懂事，所以朋友說要去夜遊探險，就跟著走<br />我們一群人騎著機車，騎騎騎…突然我看到路邊有一個人她一直對我搖頭比手畫腳（因為我騎車會很左觀右看的）<br />我問我後座的朋友：剛剛路邊有沒有看到一個人在比手畫腳<br />朋友A說：沒有啊，黑烏烏的，你不要嚇我ㄟ😱😱😱<br />我說：應該是我想太多了…<br />就這樣騎騎騎30分鐘的路程終於到我們的目的地了，朋友A就開始說我剛剛問她的事情，朋友們就紛紛圍著我說【真的嗎】【那等等妳走中間】【還是妳不要去好了】😫😫😫<br />我說：都到這裡了，哪有不進去的道理<br />但是這時候我已經覺得全身都起雞皮疙瘩了，渾身不舒服的感覺都來了，但是不想破壞朋友們的興致，只好硬著頭皮上！！！😨😨😨<br />我們就走走走，穿過一片雜草園，終於到廢墟的門口了，抬頭開看四周的環境…讓我不舒服的更嚴重了<br />朋友B問我說：你看起來，很不舒服，還好嗎？<br />我說：還好…只是不好受…😫😫<br />又走了一段路，突然我好像被拖了一下，不由自主的往後跌倒，尖叫的一聲【啊…】朋友們圍了過來，問說你怎麼了！！！<br />我說：剛剛誰拉我，害我跌倒了…<br />朋友們互看了一下<br />朋友A說：萱…你走在最後ㄚ…因為剛剛你在那邊發呆…我們就只好先前進，到裡面在把你夾在中間…<br />我往後一看果然…我後面真的一個人都沒有，所有的朋友都是往前跑來的…那會是誰呢…？我不敢多想，就往朋友那邊跑了過去…但是隱約聽到…不…不要…不要過去，我轉頭看…黑烏烏一片什麼都沒有，也沒有跟朋友提起，想說趕快進去看看趕快出來就好了…<br />一進去大家就把我夾在中間，手電筒照啊照啊好幾次在殘影中看到不該看的，我都快速躲過，唸著護身咒…<br />到了頂樓…突然有一個朋友說：【聽說這裡以前發生過命案，一個女生被3個男生在這裡輪姦後，殺死在這裡…】<br />其他朋友聽到都倒抽一口氣，有的說很恐怖，有的還說然後呢…<br />這時候我已經聽不到他們再說什麼了，因為我眼前出現的…比故事還要驚悚<br />我看到一個女生一直哭，一直往牆角爬…頭角也流著血…旁邊有三個男生，盯著她不懷好意的一直笑，第一個男生撲了上去，祂一直掙扎，那個男生呼了兩巴掌給那個女生把祂的頭往牆一撞…我看祂眼角跟嘴角都流血了…接下來的畫面我都不知道我自己怎麼熬完的…我低著頭摀著耳朵，但是耳邊還是一直出現祂的哭泣聲，求救的聲音…我只能一直抱著頭，因為我不知道該怎麼辦，當我在抬起頭，看到他們對祂拳打腳踢，一路又把祂打到角落，打到祂奄奄一息…他們把祂抱起來，往下一推…把祂推下去了…祂那心灰意冷又怨恨的眼神…看著我…我只能一直退後…<br />突然眼前的畫面都不見了，而我也在原來的地方，祂…出現在我面前…<br />祂瞪著我說…為什麼你不救我…為什麼…我好痛…好痛…<br />我一直後退…一直後退…退到無路可退了…祂突然衝上來【你也嚐嚐我的痛吧…】我尖叫往後一倒…突然一隻手拉住我，朋友C說：你在幹嘛！！！<br />朋友們聽到聲音都趕快跑上來，幫忙拉我上來…但是因為當下驚嚇過度讓我一時無法反應過來…耳邊傳來朋友關心的聲音…但是我一直盯著樓下看…祂一直盯著我…祂說…你們一個…都別想跑…<br />我回過神…看了看我朋友…跟他們說…快…我們要趕快離開，不然…我們誰也跑不掉…大家只是一直看著我…<br />我說：快跑…大家突然一起跑起來，我們一路跌跌撞撞往一樓跑…一直跑一直跑…明明就五層樓…但是我們跑了將近一個小時…還是找不到門口…大家跑累了…圍成一個圈…但是我的耳邊一直傳來尖銳的笑聲…哭聲…讓我神智有點不清楚…<br />突然有一個人影閃過…吸引著我…我不由自主的往那邊跑去…朋友們跟了上來…我一路跟隨著那個影子跑…是出口…我停了下來，這時候後方傳來朋友的呼叫聲…【萱…快點下來…你剛剛跑到哪裡去了…快點下來…】我往後一看…我在二樓…<br />突然吹起一陣風…祂出現在我身後…但是那個影子…也沒有消失…<br />祂一直靠近我…逼近我…<br />影子說…想活命…你趕快跳下去吧…快…<br />眼看祂一步一步接近我…我只好閉上眼，往後一跳…從二樓跳下來…落地那一瞬間…眼前一片白…覺得身體不是自己的，痛的感覺…漫延整個身體…嘴裡還有一絲血味…只能躺在地上哀嚎…朋友圍過來把我扶起來…但是身體完全使不上力…<br />朋友A說：幸好沒有砸到旁邊的石頭…要不然你可能就頭破血流了…<br />我看了一下旁邊…是一顆尖銳的大石頭…上面還有一些乾褐色…就像血乾了一樣…<br />朋友B說：天終於…漸漸亮了…<br />看著慢慢升起的彩霞…<br />我突然放鬆了下來…覺得很疲憊…<br />天終於亮了…像是事情有了序幕一樣…離開的時候…總感覺後面有人…往後一看是那時候路邊看到的人…<br />祂說…快…快走吧…不要再來了…<br />我向祂點了點頭…跟著朋友們走出來，頭也不回的離開…我知道是祂幫助了我們…但是是為了什麼原因…幫助我們，我卻不想在去探討了…因為折騰了一個晚上…實在疲憊不堪…<br />回到家爸爸看到狼狽的我…搖搖頭…直說就跟妳說過，沒事不要找事做，得了吧，手都摔斷了😡😡😡<br />這時候我一照鏡子才發現，我全身都是擦傷，左手完全沒有感覺…爸爸趕快送我去醫院…住了兩個禮拜的院…要包了1個月半得石膏真是得不償失…<br /><br />那次的經驗，我跟我朋友說…以後有夜遊探險…不要再找我了…因為下次會發生什麼事情…我們也沒辦法預測…早些防範的好…<br /><br />但是那之後大家的運勢真的不好…有的去廟裡拜拜，有的請我爸收驚才比較好一點…<br /><br />之後跟爸爸聊了天，說了那天的事情<br />爸爸說…要不是要貴人相助…你恐怕是石下冤魂了…<br />我也覺得…那天沒有祂的幫忙…或許…我真的…", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/0273cf7089f5b32aa5f6d67df9d3fb25"], "urls": [], "title": "恐怖廢墟之驚魂夜"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1468264695000, "level": 7, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/3051924331677309012", "name": "➡  夫人就是不簡單、💋"}, "id": 4090346}
