{"forum": {"content": "曾經在我生命中出現了一個男孩一直給我鼓勵讓我想為她試著走出上段的傷害及陰影，所以為了男孩將本來不想打開的心再次開啟～只是萬萬沒有想到最後還是受傷了，即使被感情傷了好幾次我還是選擇堅持；即使被感情傷了好幾次我也沒想過放棄；因為我覺得我堅持一定會有好結果；因為我覺得這樣會讓我們的感情更堅定，<br />後來我想我錯了原來我的堅持,你根本沒發現甚至把我的堅持當作玩笑看待；原來這一切都是自做多情的傷。<br />因為緣份的關係讓女孩跟男孩認識了，剛開始女孩很排斥男孩，覺得男孩的整體只是玩咖沒有心想穩定，但不知道什麼時候男孩有天與女孩聊了很多聊到早上兩人才肯去睡（中間太長略過）後來有天男孩開口問女孩「要不要一起出來吃飯？」女孩猶豫了因為她怕男孩會因為她的外在條件而打搶，最後女孩還是答應了男孩有天問女孩是不是要試著把幸福的手交給他，女孩沒有回應男孩⋯⋯因為女孩知道自己害怕什麼，所以心想兩人曖昧會好點，但似乎女孩太快投入及在乎這男孩，女孩雖然知道彼此是曖昧但還是一直一直的關心男孩及付出，男孩從來不願主動去告訴女孩發生的事情，只會跟女孩說「需要時間處理，也不跟女孩說是什麼事」女孩傳了很多給男孩，但男孩確總是已讀不回而女孩也不知道是什麼事只好隨便亂想隨便猜，最後男孩終於說發生什麼事了？而女孩為什麼會這樣亂想是女孩慢慢發現對男孩的感覺越來越多了，但男孩的內心怎麼想的女孩完全不清楚，所以女孩從來不敢跟男孩說「內心的想法及害怕男孩會回頭找前女友以及男孩的不安全感」因為女孩一直感覺出來男孩的心裏還是有前任在但女孩沒有說出來；在加上女孩一直知道自己本身就沒有好的外在條件可以配的上男孩；女孩又更加害怕男孩會突然轉變，果真女孩的感覺很準，男孩告知女孩去打牌後因為到家時間晚了所以沒有傳給女孩，而女孩只是傻傻的等到睡著；隔天告知男孩後才得知男孩今天因為身體不舒服所以請半天假，如果女孩沒有傳給男孩也許女孩還是傻傻的等⋯ㄧ整天下來，女孩的心情都不好受但沒有讓男孩知道，女孩只能靜靜的回想是不是有那邊做了讓男孩不開心及不回應以及冷淡回應，但女孩怎麼想都想破頭想不到⋯女孩在男孩的面前總是表現出最真的自己以及女孩的優點跟缺點，就是希望有天男孩可以真的用心體會到女孩的認真對待付出及努力及關心而感動但似乎男孩好像永遠都沒有辦法感受到，男孩生病時不讓女孩知道，遇到問題男孩也不跟女孩說怎麼了？一定要經由女孩耐心的跟男孩說了許多女孩的想法時，男孩才肯告訴女孩什麼事了，但女孩萬萬沒有想到男孩回應事情後讓女孩更加認為男孩的心中想什麼？所以當女孩回覆給男孩答案時，男孩聽了很高興終於有笑容了這時後才會熱情的心情陪女孩，男孩有想過女孩的感受嗎？此刻女孩明白原來在男孩的心中女孩是個外人及怕欠人情⋯女孩曾經告訴過男孩「也許是因為兩人都受傷過所以才會更加珍惜這個緣份及男孩對女朋友的方式，就是女孩一直所期待的」也許女孩也真的累跟男孩說，如果還是沒有心想要去認真的對待這段感情或者如果只是想玩這場愛情遊戲的話哪很抱歉我真的真的沒辦法在受傷也傷不起了。因為男孩的關係讓我好不容易走出來了上段傷痛，我不年輕了我需要的是安穩的感情而不是玩弄的感情，所以即使這段感情最後還是受傷了但至少哪幾天你讓我有過美的回憶，只是女孩很清楚知道她的心會在次封閉起來，也許我不是你沒有辦法對我在乎的人是不珍惜的，所以如果你不想要珍惜我對你的好、對你的在乎的話就說清楚不需要勉強你自己喜歡上。我承認是我自己太快喜歡也太相信男人說的話，所以才把每段感情當做認真才讓自己受傷。似乎都沒有⋯連我們的相處也只是短時間我也不在乎因為只要有你在身邊我就很開心。你常說我鑽牛角尖，但有沒有真的想過我為什麼會這樣？上段感情的傷害讓我害怕沒有安全感但你明明很清楚可是卻也是這樣的對待相處不是嗎？女人要的只是希望她的男人可以給她安全感跟在乎；就跟女人給你的這些是ㄧ樣的。有天男孩問女孩說也許會到國外哪你會不會等我，女孩給的答案就是「多遠都要在一起」這首歌。<br />當時你很開心說會珍惜，但沒幾天後又開始了而女孩也累了因為很明顯的你不想珍惜，最近一直在想是不是我對你太好了，所以你總覺得這是我理應為你做的；是不是我對你太好了，所以你從來就不在乎我的感受。<br />也許一開始你就只是抱試試的心態而我認真了～現在也許給你祝福是最好的。<br />即使短暫回憶也好，痛也許只是要時間陪伴，但心會永遠封閉住。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/eed8d79bfeee186ee9d22ce81801c664"], "urls": [], "title": "一切只是夢～該醒了。"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1468039310000, "level": 3, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/5880199258352899", "name": "🌀Chocolate🌀"}, "id": 4073056}
