{"forum": {"content": "反噬日3：恐懼的心靈-12-種子(1)<br /><br />    雷克斯先行回到原本的通風口的地方，讓塔莉雅和芙拉兩人跟在後頭，不過因為兩人的傷的關係，速度有些緩慢，雷克斯因為急躁的心情，想要趕快將莉絲帶回，所以先行過去。<br /><br />    回到儲水場後，雷克斯觀望後頭的兩人，已見不到兩人，雷克斯不管那麼多，趕緊東找西找，想到剛才的地方，便快速的跑了過去。<br /><br />    到達大型的儲水槽後，果然不出雷克斯所料，蓋亞就背對著雷克斯，蓋亞也知道雷克斯在他身後，並笑了出來，而在儲水槽內的就是全身赤裸的莉絲，莉絲昏睡著，絲毫沒有任何動靜。<br /><br />    『放了莉絲！』雷克斯吼道。<br /><br />    『我如果能聽你的話就好了，很可惜，我辦不到，因為這是我取得種子的辦法。』蓋亞轉身看著雷克斯說。<br /><br />    這時蓋亞的臉完全顯露出機械般的面貌，看著雷克斯就像在對雷克斯嘲笑。<br /><br />    雷克斯管不了那麼多，將武士刀用力抽出，對著蓋亞的腹部插了一刀，直接貫穿至背部。<br /><br />    蓋亞的身體不但沒有流出血液，也感覺不到他有疼痛一般的感覺。<br /><br />    蓋亞這時又笑了起來，『你的刀對我沒有用的！』，雷克斯趕緊將刀抽出，蓋亞將自己的衣物卸下，這才發現，蓋亞的身軀也都是機械的。<br /><br />    『原來你是機器人啊！』雷克斯冷淡道。<br /><br />    『我欣賞聰明的人類，是誰製造我的，我就不跟你廢話那麼多了，重點是種子是我的！』蓋亞一說完，雷克斯便衝了過去想將蓋亞撞倒，蓋亞速度簡直不是一般人擁有的，馬上就出現在雷克斯的身後。<br /><br />    蓋亞手上變換出利刃，在短短幾秒內的時間，雷克斯沒辦法快速回頭擋下利刃，便用一把武士刀反手擋下利刃，雷克斯在用另一把武士刀，扭身揮擊，蓋亞跳了起來，重拳直下，雷克斯滾向一邊，蓋亞用另一手射出子彈，雷克斯用武士刀擋下幾顆子彈，再度翻滾而去。<br /><br />    蓋亞不停止動作，繼續對雷克斯掃射，雷克斯找到掩蔽物後便躲了起來，蓋亞停止射擊，便高喊著：『你敢靠近我，我就把你打成蜂窩。』<br /><br />    『那也要你把我打成蜂窩才行！』雷克斯一說完，便從掩蔽物內滾出，在將其中一把武士刀丟向蓋亞的頭部，蓋亞用手將武士刀接住，雷克斯跑了過去，用武士刀對著射出子彈那隻手的蓋亞給斬斷，台蓋亞斷裂的手臂掉落地面，雷克斯在一個踢腿，由右至左的猛力踢至蓋亞的腰部。<br /><br />    蓋亞整個人滾了出去，雷克斯踢在機械身上，完全毫不留情，這樣一踢，雷克斯還算承受的住，因為他相信自己，只要能做，一定做的到。<br /><br />    蓋亞將武士刀握著，剩下一隻手的他，感覺有點狼狽，但蓋亞只是一味的笑，完全不覺得雷克斯的攻擊是攻擊。<br /><br />    『就算我變成碎片了，我還是能夠取到種子，那將不是我繼續延伸下去的目的。』蓋亞笑著說。<br /><br />    『想棄權了嗎？我不管你們還有誰要接管什麼事情，今天我就讓你好好當個廢鐵，不要在人類的世界丟人現眼了！』雷克斯說。<br /><br />    『廢鐵？真有趣，不過你給我的武士刀剛好可以將種子釋放出來，看看那個女孩吧！她已再度沈睡，我只要一動刀，種子就會自動甦醒，到時候這裡就會成為植物的帝國了！』蓋亞說著。<br /><br />    雷克斯不敢置信蓋亞所說的話，只是植物的藥物有可能延伸到如此嗎？<br /><br />    『不相信嗎？還是你想開開眼界？』蓋亞慢慢的走到儲水槽旁的階梯，雷克斯不管那麼多，想拿種子就會傷到莉絲，他絕對不允許蓋亞這麼做。<br /><br />    『這麼想在我面前變成廢鐵？』雷克斯緊握武士刀說。<br /><br />    『那你就試試看吧！不要只會說！』蓋亞持續笑著。<br /><br />    雷克斯衝了過去，對著蓋亞的身體斬下，蓋亞也將武士刀揮擊，兩把武士刀碰撞在一起，產生強烈的撞擊聲，雷克斯再度揮刀，蓋亞也將刀揮向雷克斯，兩人僵持了一段時間，每次碰撞都產生劇烈的火花。<br /><br />    等到雷克斯要再度出擊時，蓋亞居然將武士刀大力丟向遠處的莉絲，雷克斯驚見後，想要將武士刀抓住，結果撲倒在地，眼見武士刀直接插入莉絲的胸口，雷克斯怒吼了一聲，起身用武士刀拼命揮砍蓋亞。<br /><br />    蓋亞只是笑著，雷克斯不停止他憤怒的心情，蓋亞的零件被鋒利的武士刀持續破壞著，手也斷了，腳也攤了，蓋亞跪在地上，雷克斯憤怒的眼神，無法原諒蓋亞，蓋亞看了雷克斯一眼，便說：『種子送給你吧！』<br /><br />    雷克斯將武士刀插入蓋亞的腦袋，在大力踢了蓋亞一腳，蓋亞失去動力，躺在一旁。<br /><br />    從莉絲的胸口，流出了黑色的血，後方趕來的芙拉和塔莉雅也剛好見到這一幕，看到旁邊躺了一個頭上被插入武士刀的機器人，塔莉雅便知道他是蓋亞。<br /><br />    莉絲的雙眼緩緩睜開，看到遠方的雷克斯和塔莉雅還有芙拉，嘴裡說了幾個字，便吐出黑色的血，皮膚的顏色，突然一下子化為黑色，儲水槽內一下子乾涸，其他有水流的聲音也都停止了一般。<br /><br />    『生長吧……。』莉絲一說完，地底下的燈光全數被遮住，一轉眼，雷克斯三人失去了意識。<br /><br />    沒有人知道發生了什麼，就像寂靜一般的沈睡而去。<br /><br />    不知道過了多久，水滴滴落的聲音，滴答的聲音很悅耳，塔莉雅猛然睜開雙眼，看著上方，四周圍以及上方都是藤蔓所圍繞，伸手觸碰到這些藤蔓非常的厚實，塔莉雅站起身來，自己雙腿早就不知道疼痛，血也止住了。<br /><br />    這些藤蔓形成了一條通道，剛才發生什麼，在黑暗之後就什麼都不知道了，塔莉雅沿著通道而去，驚見芙拉只有一顆頭露在外面，其他身體全部在藤蔓裡頭。<br /><br />    塔莉雅想看看芙拉是否還活著，試著叫著她的名字。<br /><br />    不過塔莉雅確定了，芙拉也默默的離開這個世界了，兩眼緊閉，面色發白，整個人看上去也是乾乾，像是水分被完全吸乾的感覺。<br /><br />    塔莉雅做最後確認，用手探了一下芙拉的呼吸，芙拉完全沒了呼吸，塔莉雅便說：『妳終於可以不用看到這世界的醜陋面了，變態女……。』<br /><br />    塔莉雅摸了一下芙拉的頭後就離去了。<br /><br />    塔莉雅持續走著，藤蔓形成的通道開始往上爬坡，塔莉雅一步一步的往上走。<br /><br />    走到了最上面後，那便是路地，路地也被藤蔓包圍著，有許多半人半機械的人被吊在半空中，不過那些人都是沒了氣息的人，有的只有上半身，有的只有半張臉，還有的身體被挖空般的呈現出來。<br /><br />    這裡就像是花園，身邊除了藤蔓，還有一些花花草草，這讓衛林島成為了另類的存在。<br /><br />    塔莉雅慢慢的走著，觀賞著這些被懸吊起來的屍體，發現屍體都沒有血流出的感覺，每一具都是乾的，剛才的芙拉也是一樣，難道植物會吸人血？<br /><br />    塔莉雅走到一個拱門前，發現地上有莉絲的衣物，拱門上還結了許多果實，表面上看來應該是無法吃的東西，品種也沒看過。<br /><br />    在繼續往前走，前方是一根一根的樹枝已經藤蔓所形成的山洞，洞內莫名的發光著，原來是沒見過的紅色螢火蟲，身上發出的光非常的強烈。<br /><br />    『種子……。』突然一個奇怪的聲音凸顯而去，塔莉雅想知道誰在說話，不過周圍沒有半個人，那到底聲音從哪裡來？<br /><br />    走到這山洞的盡頭後，就像是曾經進入的監獄頂樓內的廣場一般，裡面非常的大，雷克斯就躺在裡面，塔莉雅趕緊跑了過去將雷克斯大力扶起。<br /><br />    雷克斯只是昏睡而已，塔莉雅緊張的看著雷克斯，雷克斯稍微睜開眼睛，看著上方，又看了一眼塔莉雅，便轉身自行起來。<br /><br />    雷克斯馬上明白這裡所有的一切都是莉絲造成的。<br /><br />    『種子……。』聲音又再度出現，就在兩人的周圍。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/f9be97a048758f7ab473e8fef21565c7"], "urls": [], "title": "反噬日3：恐懼的心靈-12-種子(1)(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1468044578000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 4073442}
