{"forum": {"content": "現在老電影流行什麼20週年數位修復版，暢銷書好像也搞這一套。出版社大塊文化，作者我就不介紹了，辜狗大神找得到，反正就是當年真文青、現今知名大叔的五個人。<br /><br />以下也是當年偽文青、現今大叔的叨叨絮絮：<br /><br />出生在台北，求學在台北，工作在台北，三十歲以前從沒想過台北有什麼好或不好。好像，理所當然就這樣在台北混到現在。<br /><br />《台北這個不夜城，交通很亂，人很多，很多事情都得排隊。》<br /><br />日本朋友來台北出差，招待他去永康街吃鼎泰豐和芒果冰，不意外，一樣要排隊。好不容易，美食上桌，看他忙著幫食物拍照、即時上傳，台北人這個時候就很值得驕傲了。什麼故宮博物院(書中形容為怪店)，勞師動眾逛到腳酸日本朋友也不見得喜歡。吃罷芒果冰，開車途中經過「中正廟」，想到書中諷刺廣場匾額都換了，這倒是時代的進步。不過，日本朋友英文不是很輪轉，我腦子裡還在猶豫要不要跟他介紹這蔣介石的廟，想一想做罷，畢竟意識形態的東西還是少提為妙。<br /><br />《以前這只有在台北才有可能發生。》<br /><br />台北是台灣流行文化金字塔的最頂端（天龍國人的驕傲），台北的電影院好像永遠不打烊，颱風天更是誇張的人滿為患，除非停電。台北總不乏播俗謂藝術電影或獨立製片電影的地方（長春、真善美...）。念書時，每年十月、十一月同學們總會荷包大失血，好死不死又逢期中考，訂十多場影展票，什麼金馬影展、絕色影展、吧啦吧啦的影展，打工的錢都花在這上面。進場和中場休息時，還會不期而遇同學、朋友，交換「影展血拼」的心得。<br /><br />有聽過同一場電影還有中場休息的嗎?以前大概只有台北有可能，徹夜未眠看上十小時的拉斯馮提爾的「醫院風雲」一、二集，中間還放風二十分鐘讓你去尿尿、買熱狗。隔天清晨散場時，天色已漸漸泛白，美而美煎漢堡肉的嘶嘶味己經在西門町的空氣中迷漫。還有另外一部電影，與狼共舞導演版，也是長達幾個小時。話說看這種電影，不是一個人去看，就得審慎選擇伴侶。非常感謝當年那位風管系學姐，想必她心中OS充滿了三字經。<br /><br />事實上，當一天內看了四場風格迥異的影展電影，從晚餐時間看到天空微微泛白，回家的路上已將情節、主角、導演都搞混了，根本消化不完。<br /><br />《離開台北年餘，人在外地，才會懷念起台北的那種方便與窩心。》<br /><br />從小住在台師大商圈，號稱最有文教味氣息的區域，書店、咖啡店、酒吧林立，打通電話「落人」，半小時大家就能集合完畢，總有一些奇怪的店讓我們可以打屁一整晚。金山南路上的roxy門口總是熱鬧滿滿；最便宜的書店最有「水準」，想找書直接問老闆最快；三更半夜窮盡無聊，敦南誠品不打烊。話說人生第一瓶的法國新酒就是在誠品買的。<br /><br />真正回到台北，才為自己找些理由留在台北這個城市。又，或許流浪一下，才會想起台北的混亂與可愛。<br /><br /><br /><br />Ps.看著書的封皮，腦子突然想起一段旋律，歌詞是這樣子的：這裡不是巴黎、東京或紐約。我和我的孤獨約在悄悄的、悄悄的午夜⋯，知者入。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/917b04b432f27e093600df3d2645380d"], "urls": [], "title": "在台北生存的100個理由 （n版？）"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 546, "postBy": {"utc": 1479739607000, "level": 2, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6123949902876598527", "name": "Joe"}, "id": 4905251}
