{"forum": {"content": "故事是這樣的 <br /><br /><br />先補充 要回文的請用心看完“全文”<br />針對事件給點建設性的意見 <br />或鼓勵話語或按讚！<br />單純要批判沒任何意義與幫助<br />要不負責任亂罵大家都會唷！<br /><br />故事開始<br />工作認識的73年次女友<br />2005年交往到2014年的前女友的<br />一些實際行為…<br />到今天還是無法理解的10項目<br /><br />1.喜歡戶外活動 “球類”還只跟男性玩？？<br />基於信任與尊重當然說ok <br />後來加碼又說打完球大家都會一起去吃飯？？吃飯可以吃到上床？？？<br />興趣跟吃飯有啥關係我真的不懂？？<br /><br />2.從交往開始 每天在吵 <br />說妳都不陪人家去玩 <br />我說妳規劃行程我就陪妳去  就說別人男友都會規劃妳呢？？<br />我的態度明確表達<br />基本上不規劃我不會理的 妳規劃我就去<br />結論跟別的男人出去玩 玩到上床？？？<br />3.基於妳的要求！交往後除了同事外沒認識別的女性了對方確一直在認識別的男性？？？？<br />未經過同意查看所有的訊息包含手機信箱等等>>我從來不會去看對方私人訊息<br />除非對方同意，後來有次我電腦有別的男人敲她MSN才發現 朋友可以上床？結論又是對方的錯？對方誘拐？我說妳自己做的事情為什麼到後來都是別人問題？<br />這點可以提醒大家 <br />經驗告訴我會看對方私訊的 <br />通常自己都有鬼！！<br /><br />4.出社會後台中工作 問她工作不喜歡跟我一起去台中吧 她說不要 說同事相處很開心 可以相處到上床+人間蒸發半年？？？ <br />最後說因為誰要妳不在桃園沒人陪伴我？？？可以把妳工作賺錢給她的1x萬<br />拿去給別的男人改車 原因是因為對方會帶他出去玩<br />5.分手後說想你 然後說 我會跟他分手 結果過程換了3個男友？？？還是小鮮肉～<br />6.過程中 在1～4的過程中 包含分手後答應你的事情 永遠可以在當天說她忘記了 因為跟別人有約 改下次 下次又說改下次<br /><br />7.跟我在一起也沒拿過她的錢，她可以拿走你30萬給別的男人花+跟妳要10萬的相機+2016/7月告知妳 她幫男朋友背卡債<br />他說是對方盜刷>>跟她說處理方式很簡單 這種人就是寄存證信函+妳都說有證據+通話紀錄了 <br />她說她不想這樣做然後跟對方住在一起還在幫對方說話？？？<br />跟他說告了是可以撤告！<br />重點可以逼他全家出來“面對負責”她還是說這樣不好<br />意思是跟我要錢嗎？？？<br />心軟說好在最後一次原諒妳拜託妳 拿出妳的實際行動來讓我看看！<br />結果過年前說要分開到現在2016/7月都快過去了 已經8個月過去了。我跟她說妳32歲了妳公司老闆會說下個月發薪水8個月過去還沒發下來妳還會等嗎？什麼是做事情的態度 連“洪浩雲”醫師都知道錯誤就是要自己承擔。人家都出來磕頭了。原諒不原諒是她老婆權利，妳連道歉跟不好意思都沒有 還在說下個月永遠的明月？？<br />可以告訴我妳的心態嗎？？<br /><br />8.接續7她說放不下這段情？問她放不下可以7年情消失半年到今天也沒道歉與愧疚？還會偶爾跟你聯絡一個月電話聯絡約1～2次，line是封鎖的？？跟妳約見面當天在改時間或說忘記了不然就是剛好要跟男朋友出去，重點不會見面就對了。我跟妳交往時怎會說不用管跟誰出去呢？只是朋友出去？？？ <br />9.問她說跟這些男人在一起原因說因為人家都會甜言密語+（陪花她錢陪她出去玩男生一毛不出）！我說我只看實際行為！實際行為主要還是甜言密語那個重要？？？就逃避我問題？<br /><br /><br /><br />託這個女友她的福氣 從2010年起讓自己去上了很多心靈成長的課程300個小時以上有+看了鄧惠文醫師+許常德老師的觀點靈+和收集很多相關諮詢。<br />一直在反覆思考…整理…<br />瞭解到心理醫生<br />在做的“事實與感覺的發現”<br />>>>發現到對方的行為 <br />她也一起上過相關課程<br />妳提醒她 她就逃避+說我不知道不知道不想談不想改變。因為很煩掛電話。<br /><br /><br />直到 “30歲”才學習到<br />讓我釐清很多事情與真實感<br />什麼叫做<br />自己人生、自己選擇、自己負責 ！！！<br />真實感很重要<br />人生的方向感 很重要<br />獨立的人才有資格談戀愛<br />有能力離婚在來談結婚<br />平衡愛情的三元素<br />1.熱情2.親近感3.投入感<br />少了一樣都不行 <br />對方重視您就會實際行動改變<br />而不是口頭說！<br />這是信任與安全感的重要性！<br />任何事情只能說出自己明確的感受。<br />而不是批評批判責罵<br />這對事件本身並無幫助，<br />要的是共同方向。<br /><br />學習到任何事情都要有停損點 <br />包含感情的方向感別被拉走<br />你是你人生的最佳船員<br />船員不能偷懶  <br />鏡化水月甜言密語與實事求事要能分辨<br />共同的方向 雙方是船員<br />做好自己 最好準備最壞打算<br />理性檢視！方向不對就是修正與捨棄！<br />該刪除的人真的要刪除！<br />有的人原諒她們是沒用的！<br />一旦原諒要自己可以承受最壞行情！<br />同時有一點 人非聖賢俗能無過！<br />我相信>是人都會犯錯 人需要不斷提醒與檢討！是提醒不是責罵！是提醒不是批判！是提醒與包容！<br />就是因為是人不是神！錯誤中學習.<br />同時也要有沒有人有任何義務與責任提醒您的認知！<br /><br /><br /><br />10.有人能解釋這樣女性的心態嗎？<br />是我對她太好還是這是個人因素<br />我需要大家分析一下 我無法理解<br />我看到的只有雙重標準<br /><br />凡事跟你約定答應的都是最後順位<br />而且可以她口頭中最重要的人>>實際上他人可以隨時取代  也不道歉與愧疚<br />32歲的人做事情的態度是這樣嗎？？<br />32歲的人這麼沒真實感？？<br /><br /><br />這是信任的時代…<br /><br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/afa04fbe7ba99ab02a648b7392a41d8d"], "urls": [], "title": "單純相信=單蠢？"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1469832206000, "level": 3, "location": "Taoyuan City·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5304498180153341304", "name": "power天"}, "id": 4204401}
