{"forum": {"content": "<br />    隔天加賀到了學校，好像在閃著誰，東看西看的，一看見真櫻人就跑了，真櫻貌似看見加賀以後，趕緊跟了上來，修木丸剛好也經過，真櫻就對著修木丸喊：『幫我抓到加賀，我就請你吃中餐。』<br /><br />    修木丸聽到後開心的喊著：『好啊！』<br /><br />    加賀跑出了校門口，想看看真櫻有沒有追來，一回頭看是沒有人，不過在加賀的另一頭，聽見修木丸和一個人說話的聲音：『記得啊！中餐一定要請我喔！』<br /><br />    『知道啦！』真櫻的聲音便傳了過來，加賀聽見後，知道自己跑不了了。<br /><br />    『加賀！不是說好給我答案的嗎？為什麼看到我要跑啊？』真櫻嘟著嘴說。<br /><br />    『沒有……我是太緊張了，所以才跑的，妳也不讓我有時間想。』加賀不好意思的說著。<br /><br />    『那你想好沒？』真櫻頭湊過來問。<br /><br />    『其實我覺得，我還是沒有理由跟妳在一起耶……抱歉啊！』加賀覺得很不好意思的說。<br /><br />    『什麼嘛……我哪裡不好了……人家是真的喜歡你，給你一天考慮的時間，居然不給我機會……我知道了……。』真櫻說完就離去了。<br /><br />    加賀很過意不去，不過加賀也認為，真櫻應該要找到一個真正喜歡她的人才對啊！<br /><br />    雪這時候經過了，也剛好看到了，一看就知道是什情形。<br /><br />    但她沒有過來跟加賀說話，加賀一轉身看到雪後，雪嚇了一跳趕緊進校門口。<br /><br />    加賀還是認為雪怪怪的，而且一直沒有說到話，加賀也想問問看為什麼這麼怕看到他，原因到底是什麼啊？<br /><br />    加賀這時覺得身邊來了一股寒氣，一股讓人難以承受的壓迫感降臨在這片大地上，修木丸在校外也感受到這股壓迫感，但心中是感受到不妙，他發現不妙的地方是從學校傳來的，他趕緊望向學校的地方看，學校似乎發出紅色的光芒，便蹲低身子，輕輕跳了起來，踩在別人家屋頂上，從這裡他看見加賀就在校門口。<br /><br />    修木丸覺得加賀有危險，但又有距離，總覺得沒有辦法救上。<br /><br />    突然壓迫感消失了，紅光也突然消失了，加賀還是認為有股厭惡感，加賀整個人身體不適起來，想要吐，但又吐不出東西來。<br /><br />    『遭了……。』修木丸在遠處說著。<br /><br />    一說完整片城市的地面像是被飛彈打倒一樣，瞬間碎裂開來，學校以及各個地方的人都嚇了一大跳，四周圍發出來的玻璃碎裂聲以及車子發出的鳴叫聲，還有嬰兒們的哭聲，到處都傳了開來。<br /><br />    地面所碎裂的細縫，貌似有東西飄出來，修木丸單手發出綠色的靈氣，用綠色靈氣的珠子，射向那飄出來的東西，只聽見那東西發出悲鳴聲，修木丸在利用雙眼集中靈氣看向四周圍飄出來的東西，便說：『不妙……那是……亡靈啊！』<br /><br />    加賀這時在校門口站著，他也看見很多亡靈從地面下竄出，但讓他看見的那一幕讓他嚇到了，剛才還活蹦亂跳的學生們，現在一個個被這些從地底下跑出來的亡靈們一個個吃掉，吃掉後，靈魂直接被亡靈佔為己有。<br /><br />    最後變成一個個體，手上都握著發光的兵器，雪躲在校舍內，沒有出來，加賀見雪還在裡面，心裡只想著要救她出來，便將藍色的靈氣釋放出來，所有變成亡靈的 人們都向著加賀過來，加賀見一個打一個，亡靈被加賀打倒後，便消失不見，加賀也不知道為什麼。<br /><br />    一見到雪，加賀就抓住雪往學校裡深處跑，裡面也有不少的亡靈，直到跑到社團室，將社團室的門大力關上後，在拿裡面的桌子和椅子堵著門，雖然這樣的舉動沒有什麼用，不過加賀還是做了，他希望不要那麼多的亡靈知道他們在這裡。<br /><br />    雪站在加賀身後，看著加賀的背影，不敢吭一聲，加賀轉過來慢慢的靠近雪，雪緊張到臉都紅了，加賀便不好意思的說：『我不知道該怎麼辦，不過至少能安全一下下，接下來我……。』<br /><br />    雪這時候開口了：『你……謝謝你……。』<br /><br />    加賀聽到後，便笑了一下，就說：『妳終於和我說話了……我以為妳是討厭我，所以才不跟我說話的，看來是我多心了。』<br /><br />    『不是……我本來就是這樣……說話很笨……不知道怎麼表達……希望你不要在意……。』雪不好意思的紅著臉說。<br /><br /><br />    這時的夏朵跑在路上，不知道在和誰說話：『你叫他們趕快給我過來，加賀那個小子也不知道跑到哪裡去了，還有幫我調一下地火那裡的資料，我要知道近期和上千年前死者名單，拜託了！』<br /><br /><br />    老人站學校的屋頂上，向著遠處的一間教堂上望著，那裡的屋頂上站著八重雨，八重雨也望向其中一處，那一處剛好在加賀家後方的一棟大樓頂樓，頂樓上站著一個女人，女人說了一句話：『這三個點，將釋放至所有區域為地火分界點，等所有噬魂亡靈都將人類吞噬以後，這個城市就會歸屬於我的了。』<br /><br />    『妳以為妳會得逞嗎？』夏朵站在女人面前。<br /><br />    『死星的人也要插手？』女人笑著說。<br /><br />    『難道我要看著地火的人摧毀人類的城市？』夏朵也笑著說。<br /><br />    『還真敢說啊？批著人皮的靈魂根本不配當人。』女人又回。<br /><br />    『那偷別人的技術，而佔為己有，來到人類的世界當假人類的妳就沒有問題？』夏朵完全掌握住對方的資訊，因為剛才傑克森利用死星訊號和夏朵對傳資料，這是經過死帝的許可才能夠傳輸的。<br /><br />    女人被夏朵說得一句都快要無法回。<br /><br />    『高等罪犯，地火居所人，重刑者，坦佩拉，妳的資料又臭又長，這只是一部分而已，資料上說妳是消失了一段時間，沒想到會出現在這裡，你想利用噬魂亡靈做的事情，死星和地火的人都知道了，萬一妳直接被抓回去，那肯定永遠沒辦法當人類。』<br /><br />    『妳就說說吧！我根本不知道妳在說什麼，我是叫做坦佩拉沒有錯，但資料什麼的，根本就是編出來的，不要以為妳是死星的人，就很了不起。』坦佩拉不敢繼續和夏朵說下去，因為她還有重要的事情要做。<br /><br />    夏朵則是在等待支援，等到支援來了，坦佩拉的計劃就會直接泡湯，現在這個時間點，只能靠那幾個人類好好的守護這座城市了。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/3c83ee6e85c48f691fe2d7792bfaa8d6"], "urls": [], "title": "死亡之星2：噬魂亡靈-14-我就知道有問題(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1474437775000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 4541647}
