{"forum": {"content": "台南有個老闆與夥計的溫馨故事，一家電器行的施姓員工日前逛夜市時弄丟剛發的薪水袋，老闆娘邱敏菁得知後，再拿一袋薪水到派出所，佯稱好心人撿到，警方轉交給施男，他發現袋內多出3000元，戳破謊言，再把薪水還給老闆娘。<br /><br />28歲的電器行小員工施姓員工（綽號阿信），擔任電器安裝、維修員4年，認真的態度受到客人、老闆肯定，他日前剛領完公司發給的一個月薪水（3萬4000元），晚上跑到夜市打牙祭，意外遺失了薪水袋，他找了一整晚都毫無音訊。<br /><br />施男隔天一早難過得向邱姓老闆娘請假兩小時，老闆娘聽到這個認真的小夥子突然要請假，不太尋常，追問之下，他才說昨晚的薪水袋弄丟了，要趁早上光線充足時，再去找找。<br /><br />邱姓老闆娘與老公、公司會計商量後，決定再包一袋薪水給「阿信」。並猜測他的個性，若當面再給薪水，對方一定不會收，於是想到另一個方式。邱女將薪水袋拿到和緯派出所，要求警員幫忙演戲，佯稱是不願具名的善心人士拾得，使年輕人辛苦工作1個月的薪資能夠失而復得，整件事情可以完美落幕。<br />電器行老闆娘邱敏菁與老闆何先生決定用其他方式補足施姓員工的薪水。<br />在公司上班的阿信聽到警方通知撿到薪水，立刻開心跑到警所認領，他一打開薪水袋，立刻說「這不是我的，一定是老闆娘包的」。<br />警員錯愕問「為什麼？」他說「我從薪水袋中已拿走一些錢，這包多了3000元」阿信當場戳破好心老闆娘的計策。將薪水袋拿回電器行，原封不動交還。<br /><br />功虧一簣，戲沒演成，負責穿針引線的警員卻感嘆，台灣勞資關係總是給人劍拔弩張的感覺，很少會發生這樣溫馨的職場夥伴故事。<br />邱女認為與員工們不只存在勞資關係，更多時候是家人朋友的情誼，寧願相信人間自有真情在，經過此事，公司現在改用轉帳方式發薪。<br />至於阿信那1個月的薪水，她笑稱，已用其他名目加薪給他了。<br />說真的<br /><br />這個故事真的雙方都很難得<br /> <br />老闆娘真的有在照顧員工，員工掉了錢本來是他自己的事，但老闆娘卻想要幫助他，真的是很佛心<br />這樣的好老闆這年頭已經很少了啊<br />而這個員工，發現這薪水袋不是當初他掉的那個，也沒有貪心裝作不知道<br /><br />而是把錢拿去還老闆娘<br />這也是非常難得，畢竟這年頭，大家都很愛錢，能夠把誠信放在錢的上面的人真的很少<br />看到了這個故事<br />真的是讓我對於台灣的職場感慨良多<br /><br />如果台灣的勞方跟資方<br />都能夠用這個故事裡面的態度彼此對待<br />台灣經濟絕對不會是像現在一樣，掉到一潭死水當中啊~~~<br />希望這個故事，能夠帶給台灣許多老闆一個啟示<br />對員工好一點，真的是絕對會得到回報的<br />不少網友表示好羨慕、太溫馨、應該列為國家級保護人類的老闆與員工。<br />請大家將這樣的愛心分享出去~讓愛心傳承…….也可以藉著分享希望無良老闆們看到可以摸摸自己的良心<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/1693d23e85127f0d194723dbc8bc313a", "http://filestoresg1.beetalkmobile.com:8081/file/ce786145b5f2e3071f58b2a1d59d97a1"], "urls": [], "title": "電器行員工弄丟薪水袋， 好心老闆娘再包一次送警所稱「撿到」，沒想到員工拿到後竟說出「這樣」的話！\n\n"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 736, "postBy": {"utc": 1480172047000, "level": 6, "location": "嘉義市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2453718538173342270", "name": "🗽山姆🗽"}, "id": 4934362}
