{"forum": {"content": "<br />    十天後～～<br /><br />    加賀一如既往的上下課，見到同學也會熱心的打著招呼，大家感覺像是忘記同學罹難的事情，每個人的表情都非常樂觀，也只離事件短短的幾天的時間而已。<br /><br />    加賀自己本身也不願意在想起，或許大家都是一樣的吧！<br /><br />    但是讓他覺得奇怪的地方，自從事件結束以後，路上的幽靈幾乎都不見了，難道是一同被帶走了嗎？<br /><br />    加賀想來想去都覺得奇怪，連他回家後，原本住在電線桿旁的小朋友也不見了，應該不會因為什麼原因而躲藏起來吧！<br /><br />    加賀還是沒有多想什麼，看著自己身上帶著這個外表就像是個護身符的東西，它的作用，目前為止他自己還不知道，如果當初問一下的話，應該就會清楚很多了。<br /><br />    『算了。』加賀微笑了一下說。<br /><br />    加賀走在回家的路上，還是一如既往的安靜的街道，突然前方走來一個老人，老人手上拿著拐杖，一步一步的往前走，臉上的皺紋讓他外表就是一個難相處的人。<br /><br />    加賀經過老人身旁時，總覺得有點怪怪的，因為老人經過加賀身旁時，偷偷看了他一眼，好像在驚覺著什麼。<br /><br />    加賀停下腳步，向後看去，老人早就不見了，加賀還是覺得奇怪，也確定他看見的是個人。<br /><br />    回到家以後，天色已經差不多要黑了，準備將東西收拾好，拿了一套新衣服，正準備去浴室洗澡，但就在這時，他聽見浴室裡面有聲音，加賀慢慢的移動著。<br /><br />    走到浴室外後，半開著門內冒出了微微的蒸氣，像是有人在裡面洗澡，加賀想要一探究竟，看看到底是誰，門用力一打開，發現一個裸女在裡面，那便是夏朵。<br /><br />    夏朵豪邁的和加賀打招呼，便笑著說：『你們家浴室我太懷念了！』<br /><br />    加賀差點受不了，夏朵全身赤裸的被他看光光，不過夏朵完全沒有要遮的意思。<br /><br />    等到夏朵洗完以後，加賀還是不想洗，夏朵穿好衣服後，來到客廳，加賀也在客廳，夏朵突然坐到加賀身旁，便整個人抱了上來，然後說：『你知不知道人家多想你啊？』<br /><br />    加賀被夏朵的大胸部壓著整個人快要發瘋，並吼著：『我不知道……我也不想知道……。』<br /><br />    『還有你……這裡……好久沒有摸到了……。』夏朵用手撫摸著加賀的下體。<br /><br />    『住……手……。』加賀掙脫掉夏朵後，並站起來跑了開來，便指著趴在沙發上的夏朵說：『妳……是人是鬼？為什麼妳的身體不像當初的實體化？』<br /><br />    夏朵坐好身子，便說：『你坐下來我在和你說。』<br /><br />    加賀驚覺心很強，但還是慢慢的坐在夏朵的前方，夏朵見加賀坐好以後，便慢慢的說：『其實啊！』<br /><br />    『最近我們死星有一項新技術，因為配合這次事件，所以製作了每個人的肉體，但是肉體還在試驗當中，最大限制，目前只能維持三個月，雖然對你們來說可能很久，但對我們來說可是超短的。』<br /><br />    『而且它的用途很好，不管我們本身能力有多強，都可以透過肉體來改變，這就是我們新的技術的好處。』夏朵說完以後一直看著加賀，加賀好像有話要問，夏朵也猜到了，就好好的繼續說下去。<br /><br />    『那至於我為什麼又在來地球，是因為傑克森說真田在被帶離前，好像發送了什麼東西出去，這就代表著，不只有真田一個人，還有其他人正在別的地方做什麼事情，也就是說，不可能只有噬魂亡靈這件事件這麼簡單而已。』夏朵笑著說。<br /><br />    『另外，明天我會到你們學校，當轉校生，我會當你的同班同學，到時候如果有人問，請跟他們說你是我男朋友就可以了，這是為了我們處理事情的進度，千萬不要和別人說我們的事情，因為不會有人相信的！』<br /><br />    『就算你說了，你也會被當作笨蛋，啊！對了，傑克森有說過，你們學校裡面，有一些跟你一樣的能力者唷！搞不好會遇到唷！』夏朵說了這麼多，加賀差點就要睡著了。<br /><br />    但是加賀還是不明白，為什麼偏偏死星人這麼多，偏偏來的就是夏朵，難道就是因為她和他接觸比較多的原因嗎？<br /><br />    加賀晚上自行洗完澡後，便躺下床，雙眼慢慢闔上後，總覺得床上有人躺了下來，便又睜開雙眼，往旁邊一看，夏朵雙眼闔上的睡在加賀身旁，加賀心臟突然跳好快，趕緊轉頭。<br /><br />    這一晚，加賀睡的很不安穩。<br /><br />    一早起來，加賀睜開眼睛，只見夏朵站在他面前換衣服，加賀嚇了一跳，趕緊衝出房間，做了早餐後，看見夏朵已經從房內走出來，看見桌上有兩份早餐，加賀才跑回房間，換了一套新衣服後，在出來吃早餐。<br /><br />    加賀一出門後，夏朵就走在後方，加賀還是覺得不自在。<br /><br />    一到了學校，加賀和幾個同學就先進了教室。<br /><br />    不一會兒，加賀的同學就說：『喂！你們看門口有一個女的，超級漂亮的……還有那個胸部……簡直完美……。』<br /><br />    那是夏朵，夏朵一進門後，所有男生都看向這邊，就連女生們也看著夏朵，夏朵看加賀身旁沒有人坐，就坐在加賀身旁。<br /><br />    課堂就這樣莫名其妙的開始了。<br /><br /><br />    不過時間也過的快，夏朵光來學校第一天就一堆人看著她，她自己也開心，但是所有人的目光也都落向加賀。<br /><br />    一堆人開始傳言加賀和夏朵一定有一腿，加賀非常無辜的臉，不想去面對其他人。<br /><br />    加賀最後獨自來到學校的頂樓，想說在這裡的話，應該就不會有人用著異樣的眼光看著他了。<br /><br />    『就是你！我可找到你了！』一個男生大聲的對加賀說。<br /><br />    加賀轉頭望去，看著那個男生，身高稍微比他矮了一點，但看起來體格很好，頭髮偏向了淺藍，穿著很一般，不管腳上卻穿著木屐。<br /><br />    這個男生突然大聲說：『你好，初次見面，我是修木丸，我知道你叫做加賀，前陣子應該在這座城市玩了一個很大的遊戲吧？』<br /><br />    加賀聽不懂他在說什麼，所謂的遊戲又是什麼？<br /><br />    男生突然走到加賀身旁，便低聲說：『其實我們都一樣。』<br /><br />    加賀用奇怪的眼神看著比他矮一點的修木丸。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/3c83ee6e85c48f691fe2d7792bfaa8d6"], "urls": [], "title": "死亡之星2：噬魂亡靈-11-誰跟你說結束了？(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1474178930000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 4522666}
