{"forum": {"content": "這是關於我跟前男友的故事<br />以下簡稱前男友為 A<br /><br />我和A是同班同學 <br />A因為一些緣故喜歡了我 然後他開始追我<br /><br />那時候我因為要顧課業 所以我不想談戀愛 <br />但我也沒答應或拒絕A 因為不知道該怎麼說<br />但我有暗示說我不想談感情 <br />A也暗示我說他會等我也會一直追我<br /><br />這追我的過程 其實我很任性 我會對他發脾氣 甚至跟他吵架之類的 但他會包容我 反而對我很好<br /><br />但是好幾次我們吵架 他都會去找別的女生聊天之類的 有種他跟那女生很親密的感覺 <br />因為我的身體比較不好 所以我只要情緒比較低落久了 就會開始一直嘔吐 不舒服之類的 <br />他似乎是心疼 所以他會回來跟我道歉跟我和好 <br />類似的事情 也發生過兩三次了<br /><br />直到四月初 我跟他大吵 說真的我們大吵也不是第一次 我也不以為意 <br />但這次他並沒有想和好的感覺 我也愛面子 也不想去道歉 所以一直處在冷戰狀態<br />就這樣兩個禮拜過了 <br />這中間我有試圖去跟他和好 去接觸他之類的 算是有點尷尬的一般朋友這樣 <br />然後接觸過程 我好幾次看到他手機訊息裡面 有一個女孩子的messenger（以下簡稱MG ）叫做「最愛的寶貝容」<br />我當然很難過 於是那時候我有故意的說  「哎呦 最愛的寶貝勒」<br />他只回答「那個名字是那個女生改的 不是他改的」<br />我也不想多說什麼<br /><br />然後就在那個禮拜的星期五中午他跟我說 他想和好 於是我就這樣跟他和好了<br />那天晚上 我們聊了很多 然後他把他MG帳密給了我 說我可以看他的任何訊息 好讓我相信他 於是我就登上去看 找了一下發現 怎麼寶貝容的訊息都被刪掉 名字也改回來了<br />我問他 他說因為沒什麼大不了的 所以刪掉 要我別想太多 <br />於是我真的相信他 也沒去想 <br /><br />隔天 禮拜六 我回學校（有事情 還有一些人會回來 A也是）<br />然後快到中午 A來了 我很開心 <br />但是他來沒多久 我手機就傳來訊息<br />是那個女孩 容（因為我忘記登出A的MG  才能看到容傳給A的訊息）<br />容傳的訊息是<br />「我還愛你 我們可以不要分手嗎」<br />老實說我看到的時候是崩潰的 <br />但我一定要找他說清楚 所以我手顫抖著找他  腦子裡只希望一切都假的 希望結果不是我所想的那樣悲劇<br />但是 難過的終究是我<br /><br />A說是那個女孩想跟他在一起 是那個女孩愛他跟他告白 但他沒理那個女孩 那個女孩自己在亂說話<br />我當然不相信 於是我用自己的FB去密那個女孩 <br />後來女孩把所有事情告訴我 我才知道 是A跟女孩告白的 一切都A做的<br />然後女孩也說 A有跟女孩提過我這個人 只是A是說 我是他女朋友 只是A被我玩弄 所以他跟我分手了 <br /><br />知道真相 我整個情緒崩潰 跟他大吵 我想走 可是我卻沒力氣走 我坐在樓梯間大哭 <br />A他當然沒什麼能說的<br />然後結果是<br />最我跟A不說話了 但我發現我自己早就愛上了他<br /><br />（PS：到這裡還沒在一起）<br /><br />先斷在這裡吧<br />但其實後面還很長 <br />只是不知道適不適合在這裡繼續說<br />才打一半<br />我會想打這文章 是因為我想訴苦<br />如果有人可以聽我訴苦<br />留言+1吧 我會繼續打完後面的", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/bbef86e42a76043cd0fb0167988a7bb2"], "urls": [], "title": "原諒 只是個讓自己不知所措《文長》文章只打到一半 想聽我訴苦的 可以+1嗎？"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 18, "postBy": {"utc": 1477753984000, "level": 2, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/7922602506539653812", "name": "柳橙"}, "id": 4768326}
