{"forum": {"content": "是阿！我是離婚的又如何？在一段婚姻裡面，不敢說我都沒有錯！交往時她就知道我是個職業軍人，交往一年多後，跟我說想結婚，當時她五專剛畢業，我也答應她，馬上回家跟我家人說，我父母也同意了，但是……她的父親不同意這親事，可是呢…她傳了一封簡訊給我媽媽，內容：阿姨你好，不管今天用什麼方式，我都要進你們家的門！我媽媽感動了，找個好日子去到他們家提親，在好說歹說之下他爸爸同意了，也很快的籌備完婚禮，結婚了！而在結婚前我買了我人生第一棟房子，是棟4樓透天！<br />婚後……我跟她說，我不希望她上班，如果真的無聊要上班那找個輕鬆的做，她回我：我有護理師和護士執照，我想去大醫院工作！<br />所以她的第一份工作……醫院重症病房，做不到一個月，她說醫院同事跟她不好，而且又累，想換工作了！而我也同意，那時候有第一個寶寶了，所以我也不希望她去上班，之後生了寶寶後，她又提她想回家鄉醫院工作，孩子給她媽媽帶，我也同意<br />所以幫她把東西都載回她家去，她也去了她家鄉的醫院工作，這次是普通病房護士，工作不到兩個月，某天她突然打電話給我說，她想回來這邊，不想工作了，原因是醫院同事一直凹她，她不想做！<br />我又再一次同意了，找了時間去把她和小孩載了回來，沒多久懷了第二個小孩，回到我這邊後，她去了一家診所當護士，雖然我一樣還是不希望她去工作，但是還是讓她去了，而第一個寶寶就給我媽媽帶，到大約第二個寶寶6個月時<br />她又說她不做了，原因是她做的那間診所要換地方，她不想跟過去，我……還是同意了，之後一直到了生完第二個寶寶後就都沒去工作，到了兩個小朋友一個4歲，一個3歲時（兩個小朋友相差一年多）她把兩個小朋友送去了幼稚園，而她又再一次去工作了，一樣是間診所，待了大約4個月……她再一次不作了！我也隨便了，當時我在部隊薪水約4萬5，繳的起房貸和他們的生活費以及學費，所以我根本沒差！<br />這時候她又去應徵了一個工作，算很好的工作，月薪三萬，見紅就放，週休二日，早8晚5！她……很開心，我也很替她高興，但是她卻說原本這間房子太大間，覺得沒有安全感，想換成公寓，我也答應，找了一個國小前的公寓，去買了下來，但是重點是去了那間公司後，我跟她就常常在吵架，原因……為什麼我這些年來我都不能載她上下班，假日不一定能陪她（這問題坦白說真的不是第一次），吵到最後……她回我 跟著我太辛苦了，要離婚！我也同意了！因為怎麼說她都不願意再走下去，我只好同意！<br />離婚後小孩一人一個，這時候我也辦理退伍了，孩子我交給我媽媽帶，而我……開始酗酒，天天醉，沒有喝酒的時間都是醒著根本睡不著，直到我跟我弟弟討論開店，我的作息才稍微正常，而在離婚不到兩個月後，她帶著她的男朋友一起來看孩子，當時我的心情很複雜，我一直想……不是才離婚兩個月嗎？怎麼就有男朋友了？最後我放棄了去想這個問題，專心的在我的事業上，這段時間我的兒子真的很懂事，不吵不鬧安安靜靜看我做事情，我才知道原來我不是自己一個人！<br /><br />我會為了我的兒子更加努力，我也希望跟我有一樣遭遇的人不要灰心！一定要過的比以前更好！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b17359b88c9523bb5b7d1dc0f2d26941"], "urls": [], "title": "原來……我不是孤單一個人"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 24, "postBy": {"utc": 1472423301000, "level": 3, "location": "南投縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2724323732783468544", "name": "Keth"}, "id": 4394814}
