{"forum": {"content": "<br />    有一天夜裡，傑斯從睡夢中驚醒，他覺得這一趟回來這裡，有點奇怪，就光肯恩的表情就讓他懷疑，便從床上起身，看艾比還熟睡著，也就不方便打擾了，開了門，便走了出去。<br /><br />    這個時間應該沒有人在這裡到處走吧？<br /><br />    傑斯這樣想著，突然身後有人叫住他，傑斯嚇了一條，轉身看，居然是元聖。<br /><br />    『睡不著覺啊？』元聖問。<br /><br />    傑斯沒有回應，其實在傑斯眼裡，元聖也是一個奇怪的人。<br /><br />    『對了，明天早上，肯恩會召集今天早上的時候，參與會議的人一同加入，目的就是蓋爾。』元聖微笑著說。<br /><br />    『蓋爾？』傑斯產生疑問的看著元聖說。<br /><br />    『我帶你去看一樣東西，待會在跟你說明為什麼，而且，我覺得你們務必要參加這次的戰役，因為你們是被選中的人啊！』元聖笑著說。<br /><br />    元聖帶著傑斯一同行走，走的方向是一開始他們進入地底雪域的時候的方向，來到入口處後，後方還有一扇門，元聖輕易推開，裡面還有一條長長的冰雪般做成的道路，牆面上可以見到黑色般的結晶。<br /><br />    一路上兩人並沒有太多話，元聖順利將傑斯帶到走道的盡頭後，便發現裡面有一個很寬廣的空間，這空間內有很多冰塊從各個角落凸顯而出。<br /><br />    中間就有個很大塊的黑色結晶，『好面熟的東西……。』傑斯似乎在哪裡看過這樣的東西，但卻突然想不起來。<br /><br />    『黑色結晶，隕石內的東西，讓人們擁有非凡的能力，這是外星所來的，所以我才說我們是被選中的人啊！』元聖笑著說。<br /><br />    傑斯聽到這句話，想到克拉曾經也和他說過一樣的話，而那句話是從蓋爾那裡聽到的。<br /><br />    傑斯開始懷疑元聖，便說：『你是蓋爾的人？』<br /><br />    『哼哼……飯可以亂吃，但話不能亂說啊！』元聖盯著傑斯笑著說。<br /><br />    『那為什麼你說出來的話和蓋爾說的一樣？』傑斯直接說。<br /><br />    『一樣嗎？可能是巧合吧！而且你也沒有證據來解釋我就是他的人啊？』元聖無所謂的表情對著傑斯說。<br /><br />    傑斯還是覺得奇怪，元聖說的話可能沒辦法完全相信，但是肯恩留著黑色結晶到底要做什麼？<br /><br />    『原來你們在這裡啊？還在想說為什麼我的門開了呢！』肯恩的聲音從兩人身後傳來。<br /><br />    『我果然沒有辦法相信你呢！元聖。』肯恩看著元聖說。<br /><br />    『不相信我什麼？』元聖笑著說。<br /><br />    『但我相信的一件事情就是……你是蓋爾的人吧？』肯恩想起在地球被大毀滅前的那一刻，依然對著蓋爾產生仇恨。<br /><br />    『剛才我也跟傑斯說過了，你們沒有任何證據來證明我是他的人，應該要這樣說好了，我不屬於任何人的人。』元聖回。<br /><br />    『既然讓你們知道了黑色結晶的存在，我看還是在這裡解決掉你們。』肯恩說話重了，但是元聖根本不怕。<br /><br />    傑斯還是依然不知道怎麼一回事，但是能肯定的是肯恩會用黑色結晶做大事情，時間過了這麼久，分散在各地的隕石應該也被活下來的人給取走了。<br /><br />    黑色結晶給予人們力量，肯恩應該是要利用黑色結晶的力量和蓋爾做個了斷，不過依克拉說的內容裡面，蓋爾應該也有一樣的東西。<br /><br />    肯恩雙手冒出大量的寒氣，一瞬間地面結起冰將元聖和傑斯凍住，雙腳無法動彈，慢慢的將小腿和大腿也跟著凍住，直到腰部以及胸部，冰將兩人完全凍住，肯恩認為這樣就可以將兩人暫時凍住，不料，肯恩發現傑斯的雙眼居然還在轉動，他發覺不對勁，傑斯破冰而出。<br /><br />    『居然出來了，不過我最終的目的並不是你，元聖才是另我懷疑的人，你可以走了，最好今晚的事情別讓任何人知道。』肯恩說完，就用大量冰完全將元聖凍住。<br /><br />    傑斯離開了黑色結晶的所在處，頭也不回的趕緊回到自己的房間，躺上床後，艾比被驚醒了，便問傑斯去了哪裡了嗎？<br /><br />    傑斯只說：『上廁所而已。』<br /><br />    『可是你很喘啊？』艾比擔心的問。<br /><br />    『沒有……做惡夢而已……。』傑斯想到剛剛發生的事情，便不敢和艾比說。<br /><br />    艾比聽到後便過來抱住傑斯，但傑斯心裡在驚魂未定時慢慢的睡著。<br /><br />    天亮後－－<br /><br />    肯恩召集昨日會議上的人，所有人都發現少了元聖這個人，但是也不影響，本來就在雪域的人，只會認為元聖只是肯恩身旁做事以及傳話的人而已，並沒有任何感到奇怪的地方。<br /><br />    肯恩將要前行到蓋爾的城市的事情告訴了他們，要他們去執行這個任務，肯恩還說了他會和大家前行的這件事情。<br /><br />    肯恩說完後，便看了傑斯一眼，傑斯發覺到後，便故意不看肯恩，就好像在告訴傑斯不準說昨晚的事情。<br /><br />    所有人在被解散下去以後，克拉找傑斯和艾比去她房間說話。<br /><br />    一到克拉房間後，克拉馬上問傑斯：『你有什麼秘密嗎？』<br /><br />    原來克拉在會議開始的時候，就一直注意傑斯的神色，果然被克拉發現他的異樣。<br /><br />    但是傑斯還是不得不把這件事情說出來。<br /><br />    說出來後，艾比問：『原來你騙我啊？』<br /><br />    『不是故意的，我怕妳擔心。』傑斯不好意思的說。<br /><br />    『擔心什麼？這麼嚴重的事情，晚一秒說都不行，那這樣，我們就沒有必要聽他的話了，我們有權去做自己想做的事情。』艾比站起身來說。<br /><br />    突然之間，房間內本來擁有的光突然消失了，克拉便說：『肯恩一定不會放我們走的，既然我跟你們一起，那也就代表他不信任我了。』<br /><br />    克拉打算要去開門，不過有人已經將門整個爆破掉了，克拉向門那裡一看，這不是亞當嗎？<br /><br />    克拉微笑著說：『亞當……。』<br /><br />    『背叛肯恩的人，誰也不許離開這裡。』亞當執著著說。<br /><br />    『你聽我解釋。』克拉想要解釋。<br /><br />    『不用解釋了，你們就是要背叛這裡所有的人，那我也不用留你們活口了！』亞當說完，就朝克拉這裡衝了過來，克拉一個轉身，變成一隻黑豹，從被炸掉的門跑了出去。<br /><br />    留下了艾比和傑斯，傑斯看著亞當，亞當便說：『有些話是不能亂說的。』<br /><br />    亞當一說完，便朝著傑斯衝過來，傑斯心裡覺得莫名其妙，便不躲開，傑斯知道只要碰到亞當任何一個身體部位就會產生爆炸的能力，但他自己也不是省油的燈。<br /><br />    傑斯閃掉亞當的衝撞，便用腿迴旋大力的踢向亞當的背後，一個重擊力道，將亞當從這間房間穿破好幾間房間的牆壁，巨大的攻擊引起內部的能力者的一陣騷動。<br /><br />    傑斯和艾比就趁這個時機趕緊逃出去。<br /><br />    逃到入口處時，一個親切的聲音從傑斯的身旁說：『門被你們打開吧！』<br /><br />    傑斯轉頭望去，那不就是元聖嗎？<br /><br />    元聖不是被冰封住了？<br /><br />    傑斯不管那麼多了，趕緊從元聖打開的入口往上逃去。<br /><br />    身後跟來的是克拉變成黑豹的樣子，而元聖也趁機跑了上來。<br /><br />    四人回到了地面上，元聖開心的將原本的門關上。<br /><br />    克拉變回原樣後，便說：『你最好跟我們解釋清楚。』<br /><br />    元聖笑笑的看著三人，便說：『那麼就詳細的和你們說明一下好了，不然還真是一頭霧水啊！』", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/fab57df36b70b691cf397e3fdaa72458"], "urls": [], "title": "末日後：異變-10-黑色結晶(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1478499066000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 4819244}
