{"forum": {"content": "<br />    加賀認為外頭似乎平靜許多，這時候他想到夏朵當時和他說的話，在想想這個城市目前的處境，認為現在不是救雪一個人的時候，應該挺身而出，一起並肩作戰。<br /><br />    『妳……應該是一個靈能力者吧？』加賀問。<br /><br />    雪微微點了頭，加賀似乎放心許多，不過雪也知道現在很危險，她很謝謝加賀保護她，不過她自己能夠堅強起來，不等加賀說話，她自己就先說話：『不如……我們出去看看要幫什麼忙吧？在這裡……似乎只能躲著而已……。』<br /><br />    加賀明白以後，才發現堵住的地方沒了動靜，社團室內只有一扇窗，為了不想從原本的路出去，加賀將窗戶打開，這窗後是一條很少學生會走動的一條小路，剛好在一樓，所以兩人從這裡爬了出去。<br /><br />    加賀往學校校門口的方向跑去，這一區的亡靈突然都不見了，只見學校的大操場上有一個女的站在那裡。<br /><br />    從身後的背影看是全身冒著藍色靈氣的真櫻，真櫻見後方有動靜，便轉身望向加賀和雪這裡。<br /><br />    真櫻轉身後，便微笑起來，加賀覺得奇怪，下意識將藍色靈氣快速釋出，一面長型的藍色靈氣罩在兩人的前方，一條快速的藍色懸空巨型大刀揮看加賀的藍色靈氣，造成巨大的衝擊波，加賀伸手護住身後的雪，雪心動了，也要讓對方知道自己不是省油的燈。<br /><br />    『真櫻！妳幹嘛？』加賀怒道。<br /><br />    『難道是因為我說的那句話讓妳變成這樣？』加賀不明白現在的情形，以為真櫻是因為生他的氣，不過真櫻開口的一煞那，加賀明白了一些事。<br /><br />    『你知道嗎？為了跟你在一起，八重雨有多急嗎？修木丸也是一個不錯的人，能夠利用他找到你，也是命中注定的，這樣計劃容易多了，不過你卻拒絕了我，當然坦佩拉的計劃就會往前行動，目前我們的行動是完成了一半，你還是乖乖將你的靈魂奉獻出來吧！』真櫻說出了他們的計劃。<br /><br />    加賀難以置信，因為真櫻看起來是那麼的正常。<br /><br />    一道白色的靈氣衝了出去，真櫻閃了開來，加賀看著身後走到前方來的雪，雪的氣勢還比加賀強烈，『加賀……這裡交給我，從剛剛到現在，學校屋頂……有強大的能量一直擴散著，我認為……你應該要上去看看。』雪站在加賀的面前，背對著加賀說。<br /><br />    『去上面？是自討苦吃吧？普洛斯汀的能力比我強太多了，擁有操縱上萬亡靈大軍的人，我到要看看加賀你怎麼和他打，反正沒關係，妳這個女人想和我玩，我是從未輸過的唷！』真櫻笑著說。<br /><br />    『只想用肉體……佔著男人……根本卑鄙……。』雪吞吞吐吐的說著。<br /><br />    『我就是想，怎麼樣，至少比妳直接多了，我看妳還是處女吧？』真櫻嘲笑著說。<br /><br />    這時的加賀早就已經跑進學校裡了，正往學校的屋頂跑去。<br /><br />    加賀跑著跑著，很快的就到屋頂上方，用力開了門，只見一個老人就站在正中央，加賀才赫然發現，這個老人不就是和他插身而過，而突然消失不見的老人嗎？<br /><br />    『是你……。』加賀只憑第一印象說著。<br /><br />    老人的四周圍都凝聚強大的能量，這些能量是用來結成三角區域的結界，是用來轉換成地火分界點的區域，只要一成功，地火的亡靈就會直接被轉換到這個區域，而持續擴大出去。<br /><br />    加賀試圖將藍色靈魂的能量集中在雙手上，老人只和他說：『不要做無畏的舉動了，你是贏不了我們的，就憑你們人類是辦不到的。』<br /><br />    『你不是也是人類嗎？難道是人類就沒辦法阻止一切嗎？』加賀不滿的說著，一說完，兩條靈魂能量打偏在老人兩旁。<br /><br />    『你的實戰經驗還是那麼不足，看來要取你的靈魂是太簡單了，當初真田那小子，怎麼會輸給你這樣的年輕人，太令我失望了。』<br /><br />    加賀聽見真田這兩個字，才知道這次的事件和之前的事件是連貫的，難怪夏朵又來到他的世界，原因居然是這個，加賀覺得自己太天真了。<br /><br />    『我實在不想跟一個年輕人說太多，既然都要死了，我也沒必要跟你解釋那麼多，你說是吧？年輕人！』老人一說完，看似毫無任何動作，以及毫無表情，完全沒有徵兆的一股能量，撞擊在加賀的肚子上，加賀整個人飛至撞擊在剛上來的鐵門上，力道之大，鐵門都被撞凹了。<br /><br />    加賀整個人倒在地上，嘴裡還滲出血來。<br /><br />    加賀不清楚到底怎麼一回事，剛才明明就沒見到老人攻擊，難道是周圍所持續凝聚的力量攻擊他的？<br /><br />    『年輕人，肉眼有肉眼見不到的東西，剛才的提示，你為何還用肉眼去看東西？』老人冷淡的說著。<br /><br />    加賀凝聚藍色靈魂能量至眼中，他看見老人身上有一股比自己身上藍色靈氣還要在更為深色的藍色在他的身上有薄薄的一層，跟加賀的比起來，薄弱許多，可是剛才的能量卻是相當大的，加賀還是不明白。<br /><br />    『看到了吧？我就慢慢跟你玩，等你瞭解到一定的程度的時候，結界就會完成，到時候你還是得死。』老人的冷淡表情，讓加賀感到驚悚，怎麼可以如此的冷靜？<br /><br />    但加賀認為，就算在這裡害怕也沒有用，要相信自己的能力，不要被不屬於這座城市的東西來侵略。<br /><br />    加賀努力從地面爬起，雖然害怕，但還是將大量藍色靈魂能量釋出，從加賀身上可以感受到相當大的能量，老人的表情依然是冷淡的，加賀越看越不開心，大吼了一聲，隔空揮拳，藍色的靈氣擊出，老人的速度很快，閃過靈氣，又回到原位。<br /><br />    加賀見到後，不甘示弱，便跑了過去，對著老人揮拳，老人動作靈敏，加賀每一拳擊出，老人都輕鬆閃過。<br /><br />    『太慢了，年輕人，我也該給你點教訓了，接下來，你就好好的看著接下來要發生的事情吧！』老人一說完，抓住加賀的手，用另外一手的手掌，用力擊中在加賀的腹部上，但加賀的感覺是連續三下的擊掌，加賀吐了一口血出來，老人放掉加賀的手，用強而有力的踢腿，再度踢向加賀的腹部，加賀整個人又飛了出去，剛好撞擊鐵門，鐵門斷裂，直接飛進樓梯間。<br /><br />    加賀重傷倒在樓梯間，手輕撫著腹部，嘴裡一直流出血來，真覺得自己很沒用，這時有人站在他旁邊，便說：『就算不用肉體，我也可以輕而易舉將老頭幹掉。』<br /><br />    加賀視線模糊，看不清楚到底是誰。<br /><br />    只見四把看起來像是刀的東西飛在空中，跟著他走了上去。<br /><br />    『小子，沒有把握就不要亂用能力去攻擊你自己打不嬴的東西，怎麼死的都不知道，現在交給死星的人處理，你還是回家睡覺去吧！』", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/3c83ee6e85c48f691fe2d7792bfaa8d6"], "urls": [], "title": "死亡之星2：噬魂亡靈-15-原來是叛徒(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1474522965000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 4547558}
