{"forum": {"content": "【奇異博士】觀後感〜參考就好〜畢竟眼見為憑才是王道！(不喜歡被爆雷的請放心，里歐都很謹言慎行免除爆雷，電影結束後，『有兩顆彩蛋』，觀賞完後請別急著走)<br />LEO給分：84分（奇異世界，全面啟動）<br />　　<br />　　先不論一開始看到奇異博士的預告後，精彩的程度在我心中如投下一顆震撼彈，只能說不愧是漫威的作品，加上好萊塢的特效，又是一部可堪稱經典的特效英雄片，而且在選角這塊里歐覺得選擇的非常適合，男主角里歐就真的不熟了，但在「模仿遊戲」裡面給我的刻板印象就是屬於聰明睿智類型的，加上奇異博士裡面智者的造型，超.搭.嘎，對了，男主角的名字跟著里歐來複習一遍，『班尼迪克·提摩西·卡爾頓·康柏拜區』。<br />　　<br />　　故事大綱什麼的我就不提了，奇異博士看完的感想，男主角其實原本是人生非常勝利組，可以說是全面都掌控在自己的手裡，但在一次意外重創後的他，人生瞬間顛倒了，所以在一次可以幫助他重新站起的機會面前，因為男主角的自負以及刻板觀念，他錯失了...，感覺現在這樣的人不在少數，但好在男主角迷途知返，還肯堅持下去，所以在一段小小的考驗之後，有幸返回正軌，「奇異博士」不論是開頭就很吸睛的生活片段，中間兩軍對戰有如「全面啟動」超精彩的視覺震撼效果，但超過全面太多了，在這邊里歐覺得昨晚沒有去追３Ｄ版本很可惜，但片中的特效畫面，３Ｄ特效里歐反而覺得是兩面刃，光２Ｄ那種層層堆疊的特效就真的是讚不絕口了，再來談到「奇異博士」裡面談論到的英雄能力以及重點，那完全又是另一個層級的故事，還記得漫威的英雄體系，假如以正邪對立來說，星際異攻隊是處理宇宙間，復仇者聯盟是處理地球上，那奇異博士可以說是兩者兼具。<br />　　<br />　　本片大推的點除了好幾個沒來由就惹得大家哄堂大笑的點之外，真的很好笑，節奏抓的也很完美，除了片真的很爽很爽之外，故事題材的料，比相撲鍋還超過很多很多，「奇異博士」的故事題材內容超乎里歐那在宇宙間有如滄海一粟的腦袋瓜想像很多很多，所以進戲院觀賞之前，真的就好好把腦袋放空，讓「奇異博士」的故事內容好好的衝擊一下你的腦袋吧，雖然劇本已經寫好，但片中男主角詮釋出來，真的會很令人佩服他的聰明才智，片中給里歐太多影子了，「哈利波特」、「全面啟動」、「抓鬼特攻隊」...等，雖然最後一部是我覺得不是這麼好的因素，但還好奇異在很多點都有把重點拉回來，「奇異博士」精采的點或是劇本的深，其實不是里歐靠筆墨就可以詮釋出來的，雖然我這麼說感覺很廢話，但這部真的是非進電影院不可的一部好片，各位就衝吧，不囉嗦了。<br />　　<br />　　最後在提醒一次，看完電影請別急著離席，除非你要上廁所，假如想廁所，可以看完第一顆，片尾的兩顆彩蛋其實都還蠻精彩而且有其重要性的，姑且不論漫威跟ＤＣ間的戰爭如何，我只覺得漫威的體系安排有如ＪＫ蘿琳的哈利系列第七集帶給我的衝擊及佩服感，真的是太強大了。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/e7c6a66534124f9c1ad85cdceb9a8531"], "urls": [], "title": "里歐觀後感：奇異博士"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 47, "postBy": {"utc": 1477459888000, "level": 8, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8101872374483147210", "name": "Leo Huang"}, "id": 4747297}
