{"forum": {"content": "執著是成功的一種素質<br /><br />成功主要不靠聰明靠個性，看你遇到機遇是否敢抓敢闖。有些人看著挺聰明，可遇機遇思前想後猶豫不決害怕受傷沒有勇氣，那您就老老實實做普通人吧，也挺好。你得明白：想過不一樣的生活就有可能受不一樣的挫折。這個世界其實很公平。<br />其實成功是一種不放棄執著的精神素質。<br />其實在成功的道路上人很多，但是能堅持的人真的不多，也許儘管人確實很多，但是通向成功的路也絕不止一條，只要我們能堅持，不同的人可以選擇不同的路，成功與否，往往不在於對道路的選擇，而在於一旦選定了自己的路，就要毫不猶豫堅定的走下去。一定要相信自己能夠成功，終有一天會到達心中的目標，哪怕失敗99次，最後一次成功了也是成功，所以不管腳下的路有多麼艱辛都要充滿信任。<br />人都想有所成功，獲得榮譽，除了要選擇一條適合自己的路以外，還要有執著的精神。 <br /><br />俗話說：<br />只要功夫深鐵棒磨成針。<br />咬定青山不放鬆，<br />百折千磨誌不改，<br />不到長城非好漢...<br />這些不朽的佳話，都告訴我們，成功必須要有執著的精神。<br />還有那些執著的故事也告訴我們，成功需要有執著的精神。<br />如神話傳說故事的：女媧補天，誇父追日，愚公移山<br />如歷史故事的：大禹治水，臥薪嚐膽的勾踐，聞雞起舞的祖狄，還有城門立雪的楊時。<br />執著是一種骨子裡就有的;一種像“打不死的小強”那樣頑強的精神，執著還需要激情如火的，追求根源的精神。<br />執著也是一種素質<br />一種苦行僧試的素質，<br />一種認定了就不回頭的素質<br />一種堅持不受他人支配的素質<br />一種固執到甚至偏激到的素質<br />有了這樣的素質我們才能頑強的在成功路上行走，奮鬥著，追尋著，不被迷惘。<br />有了這樣的素質我們才能把我們的事業推向極致，才能到達什麼都阻擋不了境界。 <br /><br />執著當然不是你把整個世界抓在你的手裡，當執著一種東西的時候，你同事選擇了放棄了另一種東西時。<br />執著的前提是你已經知道了你要選擇的什麼，追求的是什麼。<br />學會放棄，善於放棄也不是執著的對立面。<br />不同的人有不同的人生<br />失敗了也只不過是重頭再來，失敗了只要樹立信心，肯定會有“柳暗花明又一村\"新景象，獲得更大的發展空間，你才能發現失敗是成功之母。<br /><br />人在困難面前永遠不要言放棄，一個國家是這樣，一個人也是這樣。我們既然選擇了奮鬥，選擇了改變，就永遠不應放棄。奮鬥是艱苦的，改變是艱辛的，但是只要永遠不放棄，就永遠有這種追求、信念和自信，永遠有這種勇氣，永遠有種準則，那麼，離我們的成功真正強大起來的那一天還會遙遠嗎?<br />當你想要放棄時，不妨想想，也許陽光就在轉彎的不遠處，再執著的堅持一下就成功了，如果此刻放棄就永遠觸不到成功的希望，那就對自己說：挺住，成功源於堅持。<br />堅持是一種執著的精神，執著是成功的一種素質。<br /><br />陪伴你 ❤ 最浪漫的事<br />http://bit.ly/LOVEA99", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/816bbbef17bd72f0074652945852d1b6"], "urls": [], "title": "轉貼一則很棒的文章（我也正在執著😀加油加油）"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 707, "postBy": {"utc": 1480462297000, "level": 2, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7342640901027744255", "name": "小艾☘️"}, "id": 4953230}
