{"forum": {"content": "當時的我們在這裡相識，後來見了面的第一個晚上我們聊了好久好久，當時的我們都沒有想太多，把彼此當作好朋友看待。<br />直到一個禮拜後我一個人去台北玩，在上客運的前幾分鐘買了一包鹹酥雞，然後收到你的訊息。<br />你急急忙忙的問我：怎麼這麼突然？都沒有跟我說。<br />我說：我要出去玩幹嘛跟你說？<br />他：要說！不然我會擔心。<br />我：哈哈是要擔心什麼啦！幹嘛？你煞到我喔？你最近表現的很奇怪。<br />然後對話就這樣停頓了幾分鐘⋯⋯<br />他突然傳來一句：妳呢？妳喜歡我嗎<br />我心想，靠⋯不會吧⋯⋯我亂講的誒⋯⋯嘴裡的鹹酥雞差點沒吐出來。<br />那時候我還真的沒想到他會這樣回答，於是我回了超老梗的答案：我覺得太快了，我們才認識沒幾天而已誒。哈哈哈哈哈哈哈哈<br />之後回台南後他來找我，那天晚上我問他：你真的喜歡我？<br />他點頭。<br />我又說：你喜歡我什麼？<br />他想也沒想的很快的回答：妳的個性很直接很真。<br />我笑了。<br />那時候我問完再也沒接話繼續做自己的事情，因為我覺得一切很像鬧劇，當時我也對他沒有感覺。<br />後續我們又相處了一個月左右，他每天在我下班回家洗完澡的時候幫我吹頭髮、一起看電影、玩益智遊戲，偶爾從他上班的地方做幾道菜讓我帶去公司吃，中午的休息時間也是偶爾一起去吃飯，而且幾乎每天見面，光是每天幫我吹頭髮我已經覺得這傢伙實在是太體貼太勤勞了，然後我就喜歡上他了。<br />第二個月他問我：你覺得假如我們在一起的話會不會在一起很久？<br />我說：會吧⋯⋯？<br />不知道會不會有人覺得為什麼都到這時候了我們怎麼還沒在一起？在這之前我必須要說：他！有！女！朋！友！了！<br />我們彼此都知道對方的感情狀況，所以我們都沒提出是否要交往之類的話，當下的我單純只是很喜歡這種每天生活的很開心的感覺。<br />後來的第三個月我們所有對話紀錄被他女友發現了，他當下傳訊息給我告訴我：我們不要在這樣下去了。<br />看到這串字我當下真的蠻難過的，因為跟他相處真的很開心，可以完全做自己的那種。<br />我說：我不要，晚上我們談談。<br />那天下班一如往常他在我家門口等我，只是神情不一樣了。<br />我問他怎麼了？<br />他只說他女友看到我們的訊息還一直吵著說要見我。<br />語畢，他突然跟我說：可是⋯⋯我還想繼續跟妳見面。<br />我當下有點嚇到，我到底有什麼好的？我真的有那麼值得？我不斷這樣想⋯⋯。<br />我們又這樣維持了幾天，我受不了了！明明事情都已經這樣為什麼我們還要私底下見面？<br />當下我私訊了他女友並表明說：妳男友還有在跟我聯絡，妳還相信他嗎？噢！對了！祝你們四週年愉快！真是美好的週年禮物啊。<br />後來他得知後生氣的跑來找我，並且冷靜的說：你知不知這樣等於我們算撕破臉了。<br />我說：我知道。不過這樣誰也沒有回頭的餘地了。<br />然後我向前緊緊的抱了他，我哭了。<br />他還是一樣叫我早點休息，然後跟我說了晚安他便走了。<br />隔天早上他封鎖了我們所有可以聯絡到的方式。<br />之後我覺得好像鬆了好大一口氣，一種莫名的疙瘩消失了。<br /><br />嗨！<br />現在偶爾想起你，<br />我們的合照在我手機裡一張都沒刪，<br />不是懷念，只是我不想活的那麼累。<br /><br />我想，我們都過的很好。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/911272d65e50ed6cdf78cf7aecf11f2e"], "urls": [], "title": "we don't talk anymore"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 730, "postBy": {"utc": 1474057262000, "level": 0, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/5562485408943966464", "name": "厭世雞臉"}, "id": 4514299}
