{"forum": {"content": "One day, in line at the company cafeteria, Trev says to Greg behind him,\"Shit, my elbow hurts like hell. I guess I better see a doctor.\" <br /><br />\"Listen, you don't have to spend that kind of money,\" Greg replies. \"There's a diagnostic computer down at the Shell Station repair shop. Just give it a urine sample and the computer'll tell you what's wrong and what to do about it. It takes ten seconds and costs ten dollars...a lot cheaper than a doctor.\" <br /><br />So Trev deposits a urine sample in a small jar and takes it to the Shell Station. He deposits ten dollars, and the computer lights up and asks for the urine sample. He pours the sample into the slot and waits. <br /><br />Ten seconds later, the computer ejects a printout: \"You have tennis elbow. Soak your arm in warm water and avoid heavy activity. It will improve in two weeks.\" <br /><br />That evening while thinking how amazing this new technology was, Trev began wondering if the computer could be fooled. He mixed some tap water, a stool sample from his dog, urine samples from his wif and daughter, and masturbated into the mixture for good measure. <br /><br />Trev hurries back to BP, eager to check the results. He deposits ten dollars, pours in his concoction, and awaits the results. The computer prints the following:<br /><br />1. Your tap water is too hard. Get a water softener. <br /><br />2. Your dog has ringworm. Bathe him with anti-fungal shampoo.<br /><br />3.Your daughter has a cocaine habit. Get her into rehab. <br /><br />4. Your wife is pregnant. Twins. They aren't yours. Get a lawyer. <br /><br />5. If you don't stop playing with yourself, your elbow will never get better. <br /><br />Thank you for shopping at Shell. <br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/d7498abdb12adf6c7e7eb7be5f4a3aa9"], "urls": [], "title": "Diagnostic computer"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 724, "postBy": {"utc": 1473343682000, "level": 1, "location": "Pingtung County·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2699166925241361741", "name": "goose"}, "id": 4462907}
