{"forum": {"content": "兩個人在一起，不論交往或已婚，〝信任〞是維持長久的關鍵之一，真的沒有人喜歡無緣無故被扣上一頂大帽子，也沒有人喜歡天天被查手機、查電腦、查行蹤，但會讓你的〝男人〞或〝女人〞有這樣的行為跟舉止，是不是自己的行為，總讓人天天亂想，沒有安全感呢？<br />　　<br />我有個朋友目前正熱戀中，但她常常跟我抱怨的是，她很沒有〝安全感〞，因為她的戀情並不是〝公開的〞，理由是她跟男友在同一間公司，她男友並不希望這段辦公室戀情曝光，以免被人當作茶餘飯後的話題。<br />　　<br />女生起初也能理解，但漸漸的發現，男友在公司跟女同事互動曖昧，甚至一起出遊玩樂，給人感覺就像單身一樣<br />　　<br />我朋友不能平衡的是，她為了男友拒絕過多少男生的邀約，每天下了班也就乖乖回家，臉書狀態更改成穩定交往，但她男友怎能自私的享受單身時，才能得到的快樂跟自由？<br />　　<br />我朋友越來越沒〝安全感〞，希望能公開戀情，也開始會調查對方行蹤、作息，甚至偶爾還逼他定位打卡，但換來的不是對方的〝配合跟諒解〞，而是種種的抱怨跟謾罵，說自己不被信任、一定是我朋友不夠愛他等等<br />　　<br />【難道〝愛你〞，就一定要跟〝信任〞劃上等號】，而忽視對方所有詭異、曖昧的行為嗎？ <br />　　<br />還有個男生朋友的狀況是，他老婆很愛玩網路交友、直播遊戲等，有一次我朋友真的忍不住，偷看了她的手機，才發現他老婆跟陌生網友的聊天內容，都是要約見面、吃飯、唱歌等。<br /><br />我朋友決定，跟他老婆攤牌問個明白時，但換來的不是對方一個，〝合理的解釋〞或〝心安的理由〞。 <br />　　<br />而是她老婆惱羞的罵說：「你根本不信任我嘛，憑什麼偷看我的手機，既然這麼不被信任，那在一起幹麻？離婚算了」<br />　　<br />我朋友真的超級納悶，只是單純想了解一下，為什麼要跟陌生男生約吃飯而已，怎麼反應這大？是惱羞？還是心裡有鬼？<br />　　<br />一個拍掌打不響，很多時候怪別人不尊重你、信任你的同時先捫心自問，難道就真的這麼【委屈你、冤枉你、跟誤會你了嗎？】<br />　　<br />就像案例一 ，男生今天要是公開戀情，跟全天下的人說，某某某是我女友，然後開始跟女同事保持距離，互動上也僅只於工作上的對談，跟朋友出遊時，帶著自己的女人在身邊，<br />　　<br />【你給足了對方所需的〝安全感〞，對方不會給你想要的〝信任感〞嗎？】<br />　　<br />案例二 ，朋友老婆惱羞著說︰「你就是不信任跟尊重我嘛，幹麻偷看我手機？」<br />　　<br />【老實說，還真的說對了，就是不信任妳、懷疑妳】，誰叫妳都有小孩、家庭了，沒事還要玩什麼〝網路交友〞，還好死不死被看到要〝約男生吃飯〞？妳今天不要行為這詭異、態度跟人曖昧不清，讓人胡思亂想，我朋友會無緣無故看妳手機？<br />　　<br />現代人的教育越來越高，但對於自己〝行為的約束力〞跟〝道德觀〞，反而越來越低落。外遇、欺騙、偷吃、謊言，似乎是人人都必備的技能，一輩子這三個字，被說的簡單，但持之以恒的卻少之又少。 <br />　　<br />時代在變，談戀愛方式也許也要跟著變，現代的愛情法則，真的不能太〝淳樸〞，而是必須〝現實〞一點，【愛就給對方滿滿的安全感、愛就先做給對方看、愛就不要再只用〝嘴巴〞說】，不然你也只是在愛自己罷了。<br />　　<br />最後那句，〝愛我就請信任我〞，已經是舊時代的產物，不管男女真的別傻傻再去遵守了，因為對方只是再利用你的愛，來滿足自己自私的行為罷了。<br />　<br />如果你的他（她）下次再用這句，【你愛我，就要信任我】，來呼弄你的時候<br />　　<br />請你冷冷地回他：<br />　　<br />如果你也愛我，就別讓我有機會懷疑你，<br />不然我們之間，只會有結束，沒有開始。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b819ee708b0feaac72647f49088d4ad3"], "urls": [], "title": "信任  建立於  安全感"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1478747923000, "level": 6, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/4526228696734289299", "name": "李橘子"}, "id": 4836448}
