{"forum": {"content": "難怪人家可能當老闆開公司，我朋友說周六，日兩天是這案子最有希望成交的時間，果不其然，在巷子口駐點的兩位業務下班時回報公司，今天共有五組到現場想看房子，都被在現場假伴成附近居民的業務給乎攏打發離開了，兩個業務都要看屋民眾去代售房仲比較清楚，當天公司也接了將近30幾通詢問的電影，我朋友跟銷售小姐交待，所有要看屋的客人全都約在星期天的上午10點，到公司集合再由售屋小姐帶領一起去看屋，(此時的售屋小姐完全還不知道房的問題)。我朋友這招真的高，人多陽氣強，早上10點也是陽氣最強時刻，星期天看完屋子的客人回到公司，有的還想再砍些價的客人跟公司在那討價還價，但其中一位客人直接找我朋友說:就以公司開的價格買下，恭喜成交!       買屋的是一位在海軍官校任職的軍官，他買下來是要孝親用的，要送給他高齡80歲母親居住用的。房屋賣出後再也沒有那房子的任何訊息，就這樣平復了大約一星期之後，我去朋友公司朋友正在講電話，我只好坐在旁邊喝茶等他說完，朋友跟電話那頭的人大概講了20幾分鐘，過程我朋友只有~恩! 喔！這樣喔！嗯！是喔！結束通話前我朋友講了一句話，不然這樣好了我再幫你賣賣看。掛上電話我朋友打著哆嗦說:阿娘喂~~~有夠恐怖!我問他什麼事?他說那個買了房子的客戶，找了水泥工匠要將房子後面的鐵皮屋拆除，改建成水泥磚的建築物，小型的水泥匠團體很簡單，除了師父就是小工和學徒，這個小團體在那間屋子工作3天之後，就跟買主說很抱歉,因為他們接了一個大案子，所以沒辦法再幫他繼續施工，現場所有的沙子，水泥還有工資都不算錢，當做是違約的賠償。購屋的人也很無奈打算再找人繼續施工，買主的母親想要去看看那房子到底施工到什麼程度，於是搭了計程車來到這房子，時間已經接近中午了，老人家上上下下都看了一遍，心裡盤算計劃將來房子要如何擺設陳列，中午到了老人家有午睡的習慣 ，於是就在前廳的籐椅上躺下想小瞇一回，才剛入眠就有一位全身穿紅衣的婦人，將老婆婆推下躺椅 ，並告訴老婆婆因為婆婆年紀大不想嚇到她，要婆婆出去這是她的房子不讓人進入，原先以為是做夢的老婆婆清醒時，才發覺自己真的是躺在地上，老婆婆回去之後就將這情況說給他兒子聽，這位買主為了求證媽媽所說的事，先打電話給水泥匠師父，水泥匠說:你們知道了喔！買主將母親遇到的事告訴水泥匠 ，水泥匠說:他們3人進場的第一天，午休時大多會在工地現場小憇，第一天師父，小工，學徒3人都在剛入眠的時候，就有一位全身紅衣的婦人拉他們的腳，用很兇很淒厲的口氣說:這是她的房子都出去，當天大家都以為是自己在做夢沒說出口，第二天三個人又遇到同樣事情，當天三個人都早早起來，第三天又是一樣，三人起來之後學徒忍不住了說有個穿紅衣服的婦人，午休的時候都會拉他的腳，很兇的要趕他出去，另兩個人也都有同樣的經歷，當場就將工俱整理好不敢再多留，慌張的離開那地方，買主才打電話給我朋友說出他所遇見的事情，我朋友算利害要幫買主再賣一次，這是我對這房子最後所知的情況，後續怎麼了我就不清楚了，這事情發生時間是20幾年前，當時房仲剛起步，原本就有許多的亂象，現在比較透明了。<br />預告:軍中超恐真實", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/7ab55892baff3f867cb8029233262fe0"], "urls": [], "title": "真的事情，恐怖有感~3"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1467047403000, "level": 8, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2968467008651751177", "name": "宏哥"}, "id": 4005854}
