{"forum": {"content": "<br />    金仁一走出姜娜住的地方後，好像有個目光一直跟在金仁後方，金仁感覺不對勁，馬上加快腳步，腳步越快後方的目光也一直跟了上來，金仁認為只要回到家裡應該就沒有問題了。<br /><br />    金仁奔跑在街上，很快的跑到自己的家門外，他不確定身後的目光是不是已經被甩掉了，也沒管那麼多，便趕緊開啟門，進入屋內，直接關上門，等到金仁鬆了口氣，金仁往前走後，嘆了口氣。<br /><br />    『你這個沙發好好坐唷！是不是最近剛拿來的，很新耶！』夏朵坐在金仁簡陋的房間內的沙發，沙發就在床的旁邊，金仁看見沙發上坐著夏朵，便驚訝的問：『妳怎麼在這裡？？』<br /><br />    『你讓我進來的啊？』夏朵笑著看著金仁說。<br /><br />    『而且我是真的想要多瞭解你的說。』夏朵說。<br /><br />    『小姐……可是我們才第一次認識而已耶？』金仁覺得傻眼的說。<br /><br />    『而且我家什麼都沒有，第一次來我家也不好吧？』金仁說。<br /><br />    『所以你不喜歡我在這裡了？難道……你對我沒有感覺嗎？』夏朵一臉無奈的說著。<br /><br />    金仁沒辦法，只好想辦法讓夏朵離開他的房間，突然房間門被敲了幾下，金仁不知道是誰，也毫無警覺，便上前開門。<br /><br />    打開門後，金仁看見對方後，馬上要關門。<br /><br />    紫威趕緊用手擋下，『你不要出聲，你怎麼知道我住這裡？』金仁搶先一步小聲的和紫威說。<br /><br />    『怎麼了嗎？因為我的目的還沒有達成，趁現在帶領人都不在，我想要完成我的心願。』紫威也小聲的回著。<br /><br />    『你們在門這裡幹嘛？』夏朵突然出現在金仁後方，紫威看見不認識的人時，也沒有排斥的反應，更不會覺得奇怪，紫威眼睛一亮，便推了一下門，夏朵也將金仁拉開門邊，讓紫威進來。<br /><br />    後來，三人都坐在沙發上，金仁坐在中間，左邊是紫威，右邊是夏朵，金仁覺得怪怪的，紫威稍微介紹自己給夏朵後，兩個女人便開始聊起來了，金仁完全被當空氣。<br /><br />    金仁只求兩人趕快回去，不要在這樣挑逗他了，如果這件事情被姜娜知道了，那麼她會怎麼想呢？<br /><br />    這時夏朵發現金仁在發呆，故意用手抓住金仁的下體，便說：『你們在發什麼呆啊？』<br /><br />    金仁嚇了一跳，被抓住的下體，突然有了感覺，慢慢變大中。<br /><br />    夏朵滿臉興奮樣，紫威發現夏朵佔了便宜，就抓住夏朵的手，兩個女人突然站了起來，開始吵了起來。<br /><br />    『妳的手在幹嘛，他是我的，要也是我先。』紫威斥責著。<br /><br />    『不管，我先來的。』夏朵強硬著說。<br /><br />    『不行……我先認識他的。』紫威又把夏朵比了下去。<br /><br />    金仁的小弟弟挺了起來，兩人卻在他的面前吵架，到底是好還是不好，金仁已經不想管了，趁著兩人不注意時，趕緊衝出門外，關上門後，兩人才知道金仁跑了出去，便跟隨在後。<br /><br />    金仁心想，明明這個世界這麼多男人，但是為什麼偏偏都要找上他，到底是為何啊！<br /><br />    遠處可以看見強納，強納正朝著金仁走了過來，強納觀察到了金仁下體有些奇怪，便知道剛剛可能發生了什麼事情，金仁和強納擦身而過，強納在那瞬間看了金仁一眼，便說：『你果然下流啊？』<br /><br />    金仁停了下來，轉頭看向強納，他對於強納的說詞很不滿，並走向前要找強納麻煩，『我跟你有什麼深仇大恨嗎？』金仁不滿的問。<br /><br />    『沒有，但是我就是看不慣你，身邊這麼多女人圍繞你，你還真不會拒絕掉啊？想必在還是人類的時候已經上過好幾個女人了吧？像你這種不專情的人，我可是見多了，連在死後的世界，你也不放過這些女人？』強納強力的挑釁金仁，金仁很氣憤，真想揍強納一拳。<br /><br />    『你的表情就在告訴我，你非常的不滿，這樣好了，如果你跟我打一場，你贏了，我就認可你，不在煩你，但要是你輸了，我見你一次說你一次，你覺得呢？』強納覺得要和金仁打，他是穩贏的了，金仁看上去能力相當的弱，強納就是狗眼看人低。<br /><br />    『我告訴你，我沒有必要跟你談條件。』金仁大聲喊著。<br /><br />    『那就是拒絕我了？那沒關係，反正你就是在逃避，你對任何事情都在逃避，所以才會有現在的你，原來你也是一樣可悲啊？』強納笑著說。<br /><br />    『你在說說看，我一定把你打到不成人形。』金仁憤怒的說。<br /><br />    『有種你就試試看。』強納手一伸，地面升起了牆壁，將兩人包了起來，強納又說：『這個背景你應該已經看過了，上次召集大家的防衛者們有用過，這是防禦空間，用來做能力測試使用的，只要在死亡之星內的各個地方都可以升起。』<br /><br />    『不過像你這樣的人，應該也不懂吧？防衛者用過一次我就會了，啊！對了，我不會手下留情的，因為我非常的嫉妒你，你如果不讓我打到滿意，我是不會收手的。』強納開心的說著。<br /><br />    『別太自以為是了，什麼都是你在說，我還真的奇怪，你們這些人都喜歡做自己喜歡的事情，好像我沒有自己的權利一樣，一個個都是這樣，太狡猾了……。』金仁不太開心的說著。<br /><br />    『不甘心嗎？那就變得更強點吧！』強納這裡的意思不是想讓金仁變強，是在諷刺他無法變得更強，強納不想激勵他，只想捉弄他，因為他就是嫉妒他。<br /><br />    金仁不甘示弱，拼命想著自己如果是個持有鬼神能量的靈魂，那應該可以輕易放出，但是放出能力的契機在哪裡，完全摸不著頭緒。<br /><br />    『這裡我也不想說太多其他的了，就先讓你看看我的能力吧！』強納說完，雙手瞬間變為兩把長劍。<br /><br />    兩把長劍上都附著著黑色的氣，氣不斷散發出來，金仁看出來強納的動作，兩道黑色的斬氣迅速的砍擊至金仁的前方。<br /><br />    金仁趕緊跳開閃過，氣打在牆面上，擴散出來的氣，讓金仁覺得有些威脅。<br /><br />    『看來我是不需要近距離挑戰你了，而且你看起來還不會使用自己的能力啊？』強納笑著說。<br /><br />    金仁認為這個黑人，本來就已經很黑了，就連斬出來的氣也都是黑的，對他來說也太黑了。<br /><br />    強納似乎不讓金仁喘息，一道道的黑氣藉由長劍砍出，強納見金仁四處逃竄著，覺得不好玩，想用其他武器來玩玩他。<br /><br />    長劍便為一把長杖，一瞬間黑色的雷氣，從金仁的上空直接擊落，黑色的氣擴散了開來，幾乎看不見金仁在哪裡，地面也產生出許多靜電。<br /><br />    等到黑氣散的差不多了，金仁跪在地面上，表情有些疲憊，看向上空，強納的長杖已經化為斧頭，從空中直落，黑色的氣瞬間大量噴發。<br /><br />    強納開心的笑著，不過斧頭砍到的不是金仁，而是懸空的火岩手臂，金仁的動作讓火岩手臂在瞬間開啟，強納發覺不對勁，趕緊跳了開來，手上的斧頭又再度變為利爪。<br /><br />    金仁慢慢的站起身來，身上冒著高溫的氣，雙眼也發出光，原本的瞳孔，已幾乎看不見，便說：『別當我是病貓。』", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ca1abe555fceebe61eff40943e25a2ac"], "urls": [], "title": "死亡之星：鬼神-16-變態女太多了(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1470289311000, "level": 22, "location": "Taipei City·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 4236707}
