{"forum": {"content": "<br />    宮城和塔莉雅不知道該往哪跑，宮城突然想到一個荒唐的方法，就是從300樓直接往下跳，但要跳下去必須要找個著落點，宮城拼命尋找著，塔莉雅知道宮城想幹嘛，久久站在破掉的牆邊。<br /><br />    與其跳下去，受到傷害，也不要被腐蝕殆盡。<br /><br />    兩人就跟時間在賽跑，在衛林塔中間的部分，開始有機械掉落殘骸的聲音，衛林塔快要攔腰折斷了，宮城也不管那麼多了，抓住塔莉雅向後跑去，塔莉雅大喊：『你想幹什麼？這樣跳下去會死人的。』<br /><br />    塔莉雅突然害怕了起來，她害怕跳下去會血肉模糊的死亡，害怕在也見不到雷克斯，也害怕沒有未來。<br /><br />    『相信我！』宮城低聲說。<br /><br />    這時的機械牆面和地面開始強烈的腐蝕，天花板也開始掉落，整座衛林塔開始快速的腐蝕著。<br /><br />    而塔內不時出現爆炸的聲音，火焰莫名的往上衝，來到了頂樓，宮城緊抓住塔莉雅，兩人奔向破掉的牆面，飛身一躍，兩人從300樓的地方往下墜。<br /><br />    不知道是不是碰巧的，下方是一個豪華式游泳池，深度差不多有5公尺那麼深，難道宮城是看見了那個？<br /><br />    可是離地面的時間稍微有點誤差，位置也偏離了，塔莉雅一直懷疑著，但在躍出前的一步，宮城說要相信他，塔莉雅還是勉為其難的相信了。<br /><br />    衛林塔突然懶腰折斷，往兩人跳出的反方向倒去，倒下的衛林塔，出現巨大爆破聲，兩人有驚無險的掉入泳池內，塔莉雅浮上來時，見不到宮城。<br /><br />    只有看見宮城的兩把武士刀掉落地面，這時衛林塔倒下地面後，造成強烈的風，所有雜物全部散了開來，而又繼續造成爆炸，剩下的半截，也開始爆破，塔莉雅趕緊將宮城的武士刀取走。<br /><br />    躲到了其中一間房屋內，塔莉雅將剛剛覺得瘋狂的事情重新回想了一遍，因為宮城的消失讓她有點意外。<br /><br />    在掉落的時候，宮城已經沒有抓住塔莉雅了，因為宮城知道離掉落泳池內的距離產生了偏差，宮城在空中的時候就將塔莉雅推進泳池的位置，自己則偏離泳池更遠。<br /><br />    宮城似乎低聲對自己說了什麼，但宮城最後一句話，便是：『謝謝相信我……。』<br /><br />    空中下墜的風聲很大，宮城的音量根本沒有傳達給塔莉雅，塔莉雅則在下墜時是稍微閉上眼睛的。<br /><br />    宮城那時候已經將武士刀往泳池的方向丟，這樣足以證明，他犧牲了自己，救了一個人。<br /><br />    塔莉雅想起來了，一個人安靜的待在房屋內，房屋內很雜亂，地上還有一些血跡，還有一隻人的手掌，其他房屋內的構造幾乎是機械做的。<br /><br />    塔莉雅靜下心來，默默聽著遠處的爆破聲。<br /><br />    塔莉雅握著宮城的遺物，覺得很對不起他，但是這時候倒下的花，就不像她自己了。<br /><br />    塔莉雅將宮城的武器掛在自己的腰邊，走出房屋的另外一扇門，找尋著雷克斯他們，因為她知道雷克斯一定還活著。<br /><br /><br />    這時的雷克斯和芙拉已經來不及逃出衛林塔，衛林塔倒下的那瞬間，兩人到了大廳，但因為強大的衝擊波，兩人逃往了地下室，地下室有十層，雷克斯決定跑到最底層，將門打開後，是一個儲水的地方，裡面有嚴重的濕氣味。<br /><br />    雷克斯將門關上後，芙拉的神情有點累，身上的衣服也殘破不堪，身上也有一些腐蝕的傷痕，芙拉覺得無奈，因為自己這麼好的皮膚，居然被傷害成這樣。<br /><br />    雷克斯根本不理芙拉，但是芙拉卻坐在地上，已經管不了自己已經曝光的下體，累的希望雷克斯可以停下腳步等等她。<br /><br />    『妳不行了嗎？』雷克斯問芙拉。<br /><br />    『有點累……。』芙拉喘著氣說。<br /><br />    雷克斯也就停下腳步，但不一會兒，雷克斯又有了動作，因為上面的路一定是被堵起來的，所以只能在地下十層的儲水處找尋通往上方的路途。<br /><br />    雷克斯要求芙拉自己找地方休息一下，等他找到路以後在回來找她。<br /><br />    芙拉點頭答應以後，雷克斯趕緊找尋路口，雷克斯快速的東找西找，這裡除了儲水的東西以外，幾乎沒有通往上方的地方，但唯一一個地方有被雷克斯看見，那是一個通風口，有風的地方就一定可以通往上方。<br /><br />    說是出口，那也說不上是一個好的出口，等到雷克斯找完以後，正要返回去，身後居然多了五個半人半機械的人類，有四個男人特徵和長相幾乎一模一樣，兩隻手都是機械做的，其他都是人體，而中間站著的是個女人，女人全身上下都是肉體，沒有機械的外觀，這讓雷克斯想起蕾娜。<br /><br />    四隻機械手臂毫無預警的對著雷克斯射出，雷克斯趕緊閃開，這些人都處於夢遊的狀態，雷克斯想將他們打醒，這樣就不用在多做多餘的攻擊，想來簡單，做來不容易。<br /><br />    雷克斯躲掉他們攻擊好幾次，雷克斯身上又沒有武器，無法與他們直接抗衡，雷克斯這時衝進四人面前，四人同時對著雷克斯發射出機械手，為的就是要抓住雷克斯。<br /><br />    在遠處，卻聽見了尖叫的回音，雷克斯感覺到芙拉可能遭受到危險了，趕緊將眼前的人盡量擺平。<br /><br />    雷克斯見四人的手都拉長時，趕緊來到一個水管前，手臂再度重新發射而出。<br /><br />    這些人真的就像機器人一樣，只會攻擊，而沒有智慧，還有一點，則是，他們處於夢遊的狀態，所有的意識都是在無意識的狀態下形成的。<br /><br />    手臂撞擊到水管上，水管產生裂縫，水直接噴射而出，四個男人不受阻擾，但雷克斯接下來的通動作，則是將上方的一盞燈打碎，燈內噴射出來的是火花已經電擊。<br /><br />    水與電觸碰到後射出的水剛好打在其中一人身上，男人就觸電到底不起，雷克斯覺得這是沒有辦法的身事情，趕緊逃離，跑回原本剛才芙拉休息的地方，這才發現芙拉不見了。<br /><br />    在遠處可以聽見芙拉的聲音。<br /><br />    雷克斯趕緊尋著方向跑去，跑到一處四周圍空曠的地方，這裡有一個很大的水槽，水槽內，芙拉就被綁在裡面，而裡面卻有十多個正在夢遊的半人半機械的人，每個人下體都是裸露著。<br /><br />    芙拉嚇的面容失色，看見雷克斯站在上面，便大喊：『趕快救我啊！我不想和不愛的人做！』<br /><br />    『媽的，還在想這些，真不想救妳……。』雷克斯輕聲說。<br /><br />    觀望身旁看有沒有東西可以使用的，可是一個儲水的地下室，要找到東西真得不容易，芙拉見自己就要被好幾個看起來不像人的人給輪姦，眼眶已泛淚。<br /><br />    雖然芙拉身上的洋裝已經爛到可以看見她的胸部，下體也是若隱若現，但她還是很理智的對著雷克斯喊話。<br /><br />    其中一個男人準備用他的下體插入芙拉的下體，芙拉大喊著：『不要啊！』<br /><br />    突然男人的身體不動了，向芙拉的身旁倒了下去。<br /><br />    芙拉的眼淚已經流了下來，她看著地上的男人，被一隻斷掉的鐵製的細管插在頭部，瞬間血流滿地。<br /><br />    芙拉的驚嚇度稍微緩和了下來。<br /><br />    其他男人雖然處於夢遊的狀態，在無意識之下，還是轉身往上走，水槽的最右邊有個階梯。他們就是從那裡下來的。<br /><br />    這些人行走速度極慢，雷克斯手上握有相當數量的鐵製細管，雷克斯精準的射出，每個要走上來的人，都被雷克斯用鐵製細管直接爆頭。<br /><br />    很快的，雷克斯將所有人都解決掉了。<br /><br />    芙拉被雷克斯救了下來，芙拉哭著說：『討厭啦……人家的洋裝破掉了……。』<br /><br />    雷克斯冷靜的看著芙拉哭泣，但芙拉手也不遮的坐在地上哭，等哭夠了，芙拉才說：『我們走吧！我已經不在乎你把我的身體看光光了……。』", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/f9be97a048758f7ab473e8fef21565c7"], "urls": [], "title": "反噬日3：恐懼的心靈-10-狂亂(3)(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1467871143000, "level": 22, "location": "Taipei City·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 4061106}
