{"forum": {"content": "<br />    『嗯～每個人看起來都很乖啊！全部都在我設的結界裡面啊！』男人腳下有一大堆的經文，環繞在每一個哀怨的靈魂外圍。<br /><br />    一眼望去，上萬個靈魂全部都被監禁起來，每一層都有這樣的禁錮方式。<br /><br />    『哎呀！居然跑進來了，果然交給奴隸做事，還是沒什麼用，看來我要組合一下了。』男人開心的說著，他用手觸碰被禁錮的靈魂一下後，在觸碰另一個，一共觸碰了五個，他彈了一下手指，五個靈魂瞬間消失，經文也隨之不見。<br /><br />    七人站在塔底下的一樓，這座塔可以由最底下看至最頂端，整個中間是摟空的。<br /><br />    視線轉到階梯處，一個長相奇怪的人就站在那裡，雙手扭曲變性，擁有八隻人的腳，臉也扭曲變性，像是好幾張臉混在一起的感覺。<br /><br />    『真醜陋，不知道製作他的人腦袋有什麼問題。』夏坦直接罵的很大聲。<br /><br />    這就是為了罵給主使者聽的，不過似乎沒有反應，傑克森這時說：『加賀，這樣弱的角色就交給你了，剩下的我們搞定，這裡我暫且分兩組，加賀你和蔻桑，剩下人跟我走。』<br /><br />    所有人閃過畸形的人，加賀試圖將畸形的人被他吸引住便喊：『喂！我……我……很好吃喔！』<br /><br />    加賀不明白自己在說什麼，總覺得自己像白痴一樣，不過畸形的人有反應了，他也算開心，不過怎麼樣一點也開心不起來，只見畸形的人醬加賀狠狠的壓在地面上，站在一旁袖手旁觀的蔻桑，整個人坐在地上，雙手抱著雙腿，看著加賀。<br /><br />    『喂！過來幫忙啊！』加賀對著蔻桑喊著，蔻桑就像沒有聽見一樣，一句話也不說，只是看著加賀，加賀覺得自己快要完蛋了，居然和一個不說話又不幫忙的人一起。<br /><br />    剛才傑克森說交給他的意思，就是這樣的角色，他也可以解決掉他。<br /><br />    『我只是普通人啊！我還想活命啊！』加賀用雙手抵制畸形的人，那個面貌非常嚇人，加賀都不敢看他一眼。<br /><br />    蔻桑這時覺得加賀身上好像有什麼一樣，更努力的注視著加賀。<br /><br />    『你……夠了喔！』加賀一說完，雙手突然冒出藍色的殘影以及光芒，射穿畸形的人，畸形的人身體開始崩潰，身上的靈魂一個個變成一顆顆的小珠子，這些靈魂珠子都飛到了加賀的手臂上，一顆顆的儲存在加賀的手臂裡。<br /><br />    加賀覺得很奇妙，蔻桑站起身來，為加賀鼓掌起來，『鼓什麼掌啊？我剛才快死掉耶！』<br /><br /><br />    五人跑在前頭，傑克森看著一路上的靈魂全部都被禁錮起來，但卻見不到主使者。<br /><br />    『對方應該在最頂層，看來這傢伙一個朋友也沒有，中途居然沒有人來阻擋我們！』夏坦說。<br /><br />    不過才剛也是一次說完，地面上被解除掉都經文內的靈魂突然張嘴想要吃掉五個人。<br /><br />    一個個開始被釋放，這些靈魂本身的意識完全被操控了，就在頂樓的男人微笑著自言自語說：『時間差不多了，你們就和它們玩玩吧！』<br /><br />    五人的去路，被大量的靈魂給擋住了，在一樓的蔻桑發現上面不對勁，便抓住加賀，加賀覺得莫名其妙，但也知道等等不會有好下場，蔻桑用力蹲了下來，地面像是被轟炸一般，大片碎裂，蔻桑就像子彈一樣，飛了上去。<br /><br />    蔻桑穿過傑克森一行人，來到比傑克森一行人還要更高的樓層，蔻桑看著加賀，加賀已經快被嚇暈了，蔻桑便說：『跑吧！』<br /><br />    一說完蔻桑身後的靈魂們開始攻擊蔻桑，蔻桑身上的寶靈球開始抵制著，加賀覺得大家都在幫他，他應該更加努力，便往上跑去。<br /><br />    傑克森發現後，本來想開口，但是霍肯和夏坦達成共識，用眼神就知道意思，霍肯將手伸出，夏坦踩了上去，霍肯用力揮去，夏坦飛上一層，趕上加賀。<br /><br />    『需要人陪伴吧！』夏坦說。<br /><br />    『不管接下來會如何，我一定要親手把殺建二的兇手給抓到！』加賀的決心讓夏坦感受到了，即使加賀沒有那麼的強，但這份心已足夠。<br /><br />    『很好，這樣就夠了。』夏坦微笑著說。<br /><br />    兩人很快的就到達了塔頂，兩人看著男人的背影，男人就是一個穿著深藍色西裝，帶著一副眼鏡，嘴裡叼著菸的人類。<br /><br />    『你是人類？』夏坦說。<br /><br />    『發現啦！沒有想到吧？』男人背對著兩人說。<br /><br />    『剛才我的收藏品還不錯吧？沒有好好的欣賞一番？』男人微笑著說。<br /><br />    『沒有時間欣賞你的收藏品還真感到抱歉啊！』夏坦也微笑著說。<br /><br />    『那我有個條件，還希望妳回去在多欣賞，身為死星的人，要抓一個人類也是很困難的事情吧？就算你們是執行者也一樣。』男人似乎很瞭解死星的事情。<br /><br />    夏坦不敢大意，因為男人說出來的話，讓她有所警戒，夏坦看了一下加賀，對方也許已經知道加賀會來了，但男人依舊沒有搭理加賀，感覺加賀在他的眼裡只是雜魚。<br /><br />    『好吧！我自我介紹一下自己吧！讓你們知道對抗的人類是誰，我叫做真田 侍，還請你們好好記住，在過一下下，我就要讓這座城市有所改觀，握將會變成人類史上最強的男人！哈哈哈哈……。』真田笑著說。<br /><br />    『做夢的吧？而且我根本不想聽你這麼多廢話。』夏坦冷靜的說。<br /><br />    『不是做夢喔！是妳的話也許動不了我喔！』真田轉過來，慢慢的走向前去，加賀這時說：『他……我來……。』<br /><br />    夏坦這時才知道加賀有點不一樣，發現加賀的雙手冒出靈氣，手臂上有好幾顆藍色的小珠子，一顆顆的隱藏雙手內。<br /><br />    『小子，你也是人類啊！雖然我不意外，但我的目的就是你啊！我要找的人就是像你們這種靈能力的超能力者啊！』真田非常狂妄的說著。<br /><br />    原來在那之前，亡靈們所找到的那些對象幾乎都是擁有靈能力的人類，但也有一部分不是，只是為了收集靈魂，讓自己更為強大。<br /><br />    『那你還在等什麼！』加賀一說完，雙手冒出的靈氣更為強大，藍色的靈氣讓加賀變得更有氣勢。<br /><br />    『那麼我們開始吧！』真田手一伸出，一把用靈氣製造出來的靈氣之劍顯現而出。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/3c83ee6e85c48f691fe2d7792bfaa8d6"], "urls": [], "title": "死亡之星2：噬魂亡靈-07-歡迎蒞臨我的收藏館(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1473832452000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 4497516}
