{"forum": {"content": "故事源於2016/01/14<br /><br />去年的我和她在職場上認識，各自也有各自心儀的曖昧對象，直到有天我和我的曖昧對象吵架冷戰，她陪我喝酒、出門走走、聽我說心事陪在我身邊，漸漸的我發現自己好像喜歡上了她，我知道她有她心儀的曖昧對象，所以我收起我的感情，默默的保護她我就覺得開心了，有天發現她覺得這個對象對她不好，不夠用心，所以她漸漸放手，所以我鼓起勇氣往前。<br /><br />最後終於換我有機會照顧她，和她曖昧了兩個月，兩個月來我們每天見面，一起吃三餐，一起假日出門走走，一起做任何事，但因爲我的脾氣不好所以趕走了她，最後在我們溝通下她回到我身邊，最後我們也在一起了，從我和她變成我們。<br /><br />在一起之後我對她加倍疼愛，她是我捧在手心上的公主，我們的感情一路很穩定，雖然得不到她爸爸的認同，但是她媽媽同意我就很高興很感激了，畢竟同性戀這一部分要讓家長接受很難，她媽媽對我很好，常常去吃飯或者聚餐都會帶著我一起去。<br /><br />在一起後的四個月我搬出來自己住，當然也是希望未來他畢業以後我們能同居，就算不能結婚也沒關係，搬出來以後他也常常會在我這裡過夜，我也把這裡佈置的是她喜歡的樣子，冰箱裡是他喜歡的飲料，櫥櫃裡是他喜歡吃的餅乾，這樣做只是為了讓她知道我真的想陪伴她和她生活一輩子。<br /><br />不知不覺在一起半年了，這半年來我們很相愛，就算有爭吵我們約定好24小時內一定要和好，突如其來的一天，她爸爸打電話給她媽媽反對，所以她媽媽告訴她要她跟我分開，當下我們約定好一起面對，我會陪伴她走過任何路，就算是天堂路背著他我也會走完，事情發生後的一個禮拜後我們終於見面了，去看電影去吃飯，隔天中午她就來找我了，我們一起吃飯一起看電視一起午睡，但過了兩天她突然告訴我，她不愛了要分開，沒有別的選擇就是分開，我用盡全力挽留，但他說就是不愛了。<br /><br />突如其來的不愛了，我該怎麼釋懷？<br />事發至今快三個禮拜了，我在這個充滿回憶裡的房間裡頭，想念她的時候我就打開衣櫥，衣櫥就會散發出淡淡的八號及四號線香的味道，默默的我就會拿起衣架上他的外套起來抱一抱，問她跑去哪裡了怎麼還不回來，坐在床上看著電視發現下個節目是她喜歡的我就對著空氣說老婆等一下要做什麼節目耶，往地毯看就像看到當時的我們一起做銅鑼燒，一起比賽包水餃，洗澡時盥洗用品都是她選的她喜歡用的，洗澡時我就像看到當時的我和她，她坐在椅子上我正在幫他洗頭然後我們玩水打鬧，騎車在路上就像看到我和她在前面我載著她要帶她去任何地方。<br /><br />回憶太多佔據我所有記憶體，曾經我那麼愛過一個女孩，她喜歡長髮公主，喜歡扭蛋，喜歡球鞋，每一次去安平都要吃雞蛋冰，喜歡到林默娘放風箏，喜歡去夜市撈魚打小鋼珠，喜歡逛市集，喜歡每天盧我幫他洗頭，喜歡吵著要我炒空心菜給她吃，睡覺的時候喜歡躺在我身上睡，喜歡吃府前路的魚麵，喜歡喝養樂多，喜歡到興達港吃生魚片和烏魚子，喜歡吃明太子烏龍麵，喜歡吃壽司，喜歡的我都記得.....<br /><br />明明好像昨天我們才剛從高雄看完夜景回來，好像一扎眼我的世界都變了。<br /><br />我的公主好像失憶了，所以她找不到回來的路，所以他好像忘記我們那麼相愛過的那些回憶<br />這段感情雖然還不是很久<br />但對我而言就像愛了半世紀那麼久<br />我親愛的公主，我不在你身邊你拉完牙套牙齒痛誰煮粥給妳吃？半夜生病誰帶你掛急診陪你打點滴送退熱貼給妳？我好擔心妳知道嗎？<br />快回來好嗎我的公主<br />我真的好愛好愛妳", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/12b9ab9fe4226d6e13849884bfc04230"], "urls": [], "title": "相愛到最後往往是一個人獨奏😢"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 729, "postBy": {"utc": 1470483995000, "level": 1, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/729888821456500992", "name": "superman"}, "id": 4250764}
