{"forum": {"content": "<br />　<br />「我們以後都會是好朋友嗎？」<br />　<br />　<br />那天你煞有介事地，這樣向我笑問。<br />我心裡有點感觸，<br />以前從來沒有看過你這種笑容，<br />想不到卻是在這一刻，看見了。<br />那一種，像是怕會傷害到對方、<br />不想嚇走對方，<br />而刻意堆起的親切笑容。<br />我一直都想避免，<br />有一天你會對我這樣微笑，<br />但最後，還是避免不了。<br />　<br />　<br />喜歡你，<br />這一個秘密，已經守了三年。<br />是因為甚麼原因而開始喜歡你，<br />如今也說不上來，<br />是因為外表、內涵、親切、寂寞，<br />還是因為試過與你通宵達旦地短訊，<br />在不知不覺間，<br />和你培養了沒有對方就不自在的步調。<br />當看到甚麼趣事，就想分享給你知道，<br />當風起或天冷，就會叮囑對方穿衣，<br />當每天醒來，會習慣和對方說早安，<br />當突然掛念，就會想約對方出來見面……<br />雖然每次，<br />當我們真正面對面相處的時候，<br />我的心裡都會有點不自在。<br />最初我以為，<br />是因為我自己不擅於與人相處、<br />平時太依賴用文字與符號與人溝通；<br />但漸漸我發現，<br />每次看著你的雙眼，<br />心裡都會有點想逃避的感覺。<br />原來不是因為你外表嚇人，<br />而是因為我終於認清楚，我很喜歡你，<br />你卻未必會喜歡我而已。<br />　<br />　<br />又怎麼可能奢想，<br />你原來也會喜歡我。<br />比起我，你更善解人意，<br />比起很多人，你都要親切善良。<br />你有很多知交好友，<br />而我只是你其中之一，<br />你有很多興趣理想，<br />而我就只想著可以與你繼續短訊談天。<br />你的世界很廣闊，<br />我的眼中就只有我自己，<br />配不起你，但又只會追望著你。<br />因此，就算有多喜歡你，<br />我還是不打算讓你知道，<br />就算我們之間越來越有默契，<br />但這並不等於可以換得到，<br />屬於愛情的喜歡。<br />　<br />　<br />但不讓你知道，<br />不等於，你就不會知道。<br />別人的閒言猜想，<br />還有你的觀人於微，<br />你應該不難知道，我對你的感情。<br />只是一直以來，<br />我對你都沒有半點越界，<br />在想對你更好之前、<br />想得到你的更多稱讚之前，<br />我已習慣先去提醒，<br />自己的位置與身份。<br />我只是你的朋友，<br />如果太貪心，<br />就會讓你找到拒絕我的理由，<br />如果越界了，<br />就會連朋友這身份也不可再有……<br /><br />我是一直這樣地提醒自己，<br />小心保守，才可以與你走到來這一天，<br />做一對可以共老的朋友，就已經足夠……<br />　<br />　<br />但這天，你卻忽然這樣問我：<br />「我們以後都會是好朋友嗎？」<br /><br />「你說得很肉麻！」<br />我用平時與你玩鬧的語氣回你。<br /><br />「難道不可以嗎？」<br />你一臉可憐地。<br /><br />「肉麻就不可以。」<br /><br />「那麼好朋友呢？<br />我們以後都會是好朋友？」<br /><br />「……肉麻！」<br /><br />我裝作沒好氣地回你，<br />然後你的笑臉，<br />終於回復了平常的自然。<br />之前的那一點刻意親切，<br />彷彿就只是我的多心、想得太多。<br />也許真的只是我想得太多，<br />但心裡卻仍然會為了你的這一次確認，<br />而有點失落；<br />原來，我心裡把你當成是好朋友，<br />跟你來確認我們只會是好朋友，<br />是並不一樣的心情……<br />以前，<br />我一直避免被你找到拒絕我的機會，<br />但也許，其實我也一直在逃避，<br />被你從此確認朋友身份的機會。<br />留一點距離，<br />不只是因為害怕失去，<br />也是想給自己留一點幻想的空間，<br />給自己找一個藉口，<br />可以繼續去得到你的溫柔，<br />換取一點不真正屬於我的快樂……<br />但如今，終於親口確認了，<br />再不能夠模糊地希冀下去，<br />也再不能夠，自欺下去……<br />　<br />　<br />欺騙自己，就只想去做你的朋友，<br />欺騙自己，你煞有其事地向我確認身份，<br />是因為對我這個朋友的珍惜與尊敬……<br />第二天，當你帶著你的新伴侶，<br />出現在大家面前的時候，<br />我看見你的表情，<br />還有閃爍逃避的目光，<br />才真正明白，<br />原來自己並不是你真正的好朋友，<br />原來並不是只有我自己一個人，<br />曾經想得太多。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/8faa1f29222518a36daa87203ec3ddf1"], "urls": [], "title": "好朋友"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1478723462000, "level": 2, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6549997477736874713", "name": "YooMan"}, "id": 4835397}
