{"forum": {"content": "那麼小氣嗎！我沒有專屬我自己的，當下我什麼心情你了解嗎，我給你的東西都是新的，你永遠沒想到我這個人，是她連一張照片都容不下來，在哪哭腰，我卻看你們去玩去台東去哪吃好料的，你有帶我去像樣的地方玩嗎，去日月潭拜拜，吃個東西就走了去梧棲港，逛逛就走了，這是玩嗎，那幾次手指都數的出來，都陪你釣魚我有哭腰嗎，有一次為了陪你釣魚把我朋友放鴿子我有跟你說嗎，你能幫你報名舒跑杯結果跑去你自己報名釣魚，不能陪我去有想到嗎，你家人替你報名路跑，你就去你他馬的，這些換是你家人一定被罵死，我呢多委屈啊，有說什麼嗎，只能吞下去，竟然說你來找我就要感謝你能來，天啊…誰聽到都傻眼吧， 我也掏心掏肺的，但你有把我看在眼裡嗎，我在你心裡是真的不存在的，我是你女友，炮友，小三嗎，都不是連我自己都不知道我是什麼身份，可笑的是，你竟然說你下了什麼蠱讓我那麼愛著你，當你來找我時我愛的人來我怎可能讓你離開呢，住旅館你連掏錢的動作也沒有那怕幾百元幾十元也沒有，早餐全給你吃，自己餓肚子，我體貼你有感受到嗎沒有，但我還是愛你，你去斗六我願意跟你去但你會願意付房租嗎！我可不是像你那麼有錢，但了解你這人，出爾反爾尤其對我，真的任何事都這樣，那請問你當初看到我，我是用什麼方式讓你欣賞我，也請問你當初你那隻眼睛看上你那不滿足又計較的人，你是被迫的交往還是她是處女給你的交往3年，你有真正的了解過嗎真正再一起多久，只因為拿掉小孩一次就有虧欠，切，想也知道她用小孩綁，不是嗎，是你看到照片跟我聊天的，你搞清楚，我有強迫你嗎，人啊…手指一隻指別人另4隻是指自己的，我知道你都在騙我，不能請假，不能過夜，也不能看我，我也沒計較什麼，能拿你怎麼辦呢！你要騙我裝傻，你難道不能用這樣方式跟你那不滿足愛計較的人這樣嗎，你可以硬起來啊，能拿你怎樣，但你還是始終是條勒死的狗，你家人說追你很累，這更好笑了，不滿足什麼都要，當然累，我呢！人家什麼都有，還喊累，我什麼都沒有，不敢喊，一喊就怕有人不開心，你的婚姻是什，應該說沒有愛了，你的婚姻只是為了小孩的婚姻，別說不是，婚姻不是說她犧牲奉獻，說過了那她想法就不應該結婚，所有人結婚是這樣嗎，太好笑，不然離婚嘛！這樣的婚姻好嗎！想想吧，不是嗎，在我們的關係裡，我是多麼的卑微，但你有憐惜嗎？只因她跟你洗腦她有多可憐，什麼的，不是都她自己造成的嗎，如果沒發現你會對我惡言嗎，想離開嗎，把我甩開你會繼續玩，找新的找更有錢的，我想去玩出遊，你說你沒錢就看我嘍，真的不要臉，是你，大言不慚，我真的很想去旅行，跟愛的人，你的錢被綁住，連領個一百元也要報備，切，你真的是［狗］教的真好，這樣說你不為過吧，連去把個罐也要問，你的婚姻是什麼，有想過嗎，娶個那麼強勢的女人，有比較好嗎，快樂嗎，都要以她開心，我呢，你有讓我快樂嗎，你吃我,用我，睡我，我還讓你們更恩愛你要感謝我吧，是我徹底犧牲奉獻不是嗎，有看過女友小三炮友，一路被迫，不還嘴，沒跟你家人嗆聲，還被玩的徹底的嗎，你去問你朋友們看看吧請問你，我有讓你拿錢給我嗎，有讓你不回家嗎，你有不顧家庭嗎，小孩有事，有不顧嗎，她一講你就回去，她在哭腰什麼，有種人就是一直再抱怨，又不想走又到處跟別人說3道4的，你身邊應該有這種人吧，你也不喜歡吧，要嫁就知道你是什麼職業，嫁了又說自己很犧牲很可憐，應該是很可笑吧…這種人值得憐憫嗎，很抱歉，你的祝福我不接受，我被朋友老公差點強爆你還說給他強爆，請問一下換她呢你會怎麼說啊，我對你在心理那麼不值嗎，你怕她受傷害，那我呢！我比她可憐啊！她並不可憐，你有管她嗎，權限都給她，她全部都有，說過了，要到的卻又抱怨這種人才可惡不是可憐，你知道嗎你有想過要打給我跟我聊天嗎，為了你才搬出來結果呢來過幾次，都在騙我也知道不想說破，你知道你妹打來，你竟然也不跟我說，就只會躲起來，都我來承擔，是不是男人啊!為了見你想你我願意跟你跑，沒車就想辦法去覺得開心快樂因為見到你，你不找我找你，但我不是她，你只覺得我找麻煩，你有可曾經想過我嗎，說的那麼多你就只覺得是，錢，抱怨，不甘，真的希望你好好想想吧，在午夜夢迴時可曾想到我，過的好嗎，在做什麼嗎快樂嗎難過嗎為何對我這樣你會對你朋友這樣嗎！你怕那計較的人受到傷害請問你她什麼都有誒，老娘，被罵，還被你傷害，還什麼的付出，什麼都沒得到，什麼都沒有，請問你，誰是誰受傷到傷害最深你覺得我吞的下去嗎，我不懂，你們贏了，開心嗎！如果你要談我OK，還很多我再說給你聽，看完，你需不需要我想看完應該不需要了吧欠我的請還我，那時我真的想要跟你生一個小孩我自己養跟我姓，真的，你那時說好，結果跑去結紮，真的狗真聽話，現在結紮玩更大，她真的精明過頭啦", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/233e8b66254ddbf80a0bd24721b37839"], "urls": [], "title": "渣男，別被騙呼籲6年級的輕熟女"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 746, "postBy": {"utc": 1472862573000, "level": 3, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/8653701888059117909", "name": "7788"}, "id": 4426818}
