{"forum": {"content": "<br />    『傑克森。』老闆透過電話叫還在辦公的傑克森到辦公室來一趟。<br /><br />    傑克森接到電話，趕緊到老闆的辦公室內。<br /><br />    『坐。』老闆請傑克森坐下。<br /><br />    『老闆找我什麼事？』傑克森問。<br /><br />    老闆抽了一口菸便說：『我拜託你，不要在把其他員工給嚇跑了，一下說他們旁邊站了一個人，一下說我們辦公室有好幾個人，電梯裡面明明只有兩三個人，你卻說滿滿的坐不下，如果在讓我聽到或是看到有人指證你，那我可能要讓你走人了。』老闆哀求道。<br /><br />    『可是老闆，我這個是天生的，我沒辦法不提醒別人，我怕他們受到傷害啊！就像我現在後面也站了一個，是一個很漂亮的女孩子，如果老闆你能看見，應該會被她的美給吸引住。』傑克森笑著跟老闆比了比身後的女孩子，可是老闆怎樣都看不見。<br /><br />    剛剛說的事情，傑克森拿來開了玩笑，不過確實有個女孩子一直跟在傑克森身後，老闆受不了，馬上要求傑克森離職。<br /><br />    在傑克森的辦公桌旁其他的員工似乎都不是很喜歡傑克森，但傑克森還是很愉悅，他不會因為他人對他有異樣的眼光，心情就被影響。<br /><br />    突然桌子晃動了起來，桌上的筆滾落到地板上，傑克森覺得不對勁，突然有人大喊：『地震啊！』<br /><br />    才剛說完，就來了個大地震，傑克森辦公的大樓左晃右晃的，玻璃窗一個個破碎，地面和牆面也裂了開來，傑克森邊跑邊閃躲掉落下來的碎石，身旁想要躲藏的人身旁站著一個飄在空中的男人，結果躲藏的男人被天花板掉落下來的石塊擊中頭部，造成重傷。<br /><br />    傑克森看到很多人也在逃竄著，到處都是尖叫聲，傑克森奔跑著，感覺地面有些問題，這時，全部向下掉落，傑克森趕緊跳了起來抓在還未掉落的地板上，傑克森向下看去，高度是30層樓那麼高，傑克森有點慌張。<br /><br />    地震似乎停了下來，但傑克森還未脫離險境，單手抓在石板上，身體在空中不斷晃著。<br /><br />    傑克森心想自己真夠倒霉，被辭職還遇到大地震……。<br /><br />    這時有人走了過來，要傑克森抓住他的手，傑克森趕緊抓住那個人的手，慢慢的拉上去，誰知突如其來的餘震比剛才的地震還要小一點，拉他上去的人，重心不穩，滑倒撞擊已經碎掉的牆壁，整個人大量出血，傑克森和那個人一起向下掉落。<br /><br />    地面有一鐵板矗立著，傑克森碰巧被鐵板削成兩半。<br /><br />    傑克森突然坐在咖啡廳內大叫著，他發現自己在咖啡廳內叫著，覺得不好意思。<br /><br />    『剛才是夢吧？』傑克森自言自語的說，看著桌上放著熱咖啡，前方也有一杯熱咖啡，熱咖啡前坐著一個女人，女人微笑著看著傑克森。<br /><br />    『你好面熟啊？我們有在哪裡見過嗎？』傑克森一眼就認出這個女孩子是誰了。<br /><br />    『我是一直跟著你的那位女孩子，沒想到你會認得我，我們找你們適合當帶領人已經好一段時間了，因為死亡之星缺人手，所以要我們前往地球找尋能夠成為帶領人的人類。』女孩子微笑著說。<br /><br />    『所以妳是說我已經死了嗎？』傑克森疑惑著。<br /><br />    『沒錯，歡迎來到死亡之星，這裡是死後的世界，我是你的接待人，專門教導你成為帶領人的導師，我叫做娜娜，請多指教。』娜娜微笑著說。<br /><br />    『你好，我是傑克森……。』傑克森突然忘記自己生前的一些記憶，但只知道自己叫做傑克森，娜娜很開心的看著傑克森，便說：『你只要記得自己叫做傑克森就可以了，接下來的每一天，你都要跟著我做事，明白嗎？』<br /><br />    『嗯……。』傑克森莫名其妙的就答應了，完全沒有猶豫的想法。<br /><br />    接下來的幾天，傑克森都跟著娜娜一起學習任何東西，就這樣經過了幾年的時間，傑克森已經擁有帶領人的頭銜，當時認識最久的就是全聖，而因為全聖認識了夏坦。<br /><br />    時光飛逝，死帝交給接待人一個致命的任務，其中包含娜娜，而接待人必須帶著帶領人一同前往，算是一個帶領人的進階任務，如果通過了，便可以成為真正的帶領人。<br /><br />    任務很簡單，在渡橋內有個空域，進入空域將迷失的靈魂帶回原本的路，也就是渡橋的陣法上就可以帶領他們進入死亡之星的審判處，而他們又會重新在進入死亡之星，但記憶會在重新來過。<br /><br />    當天執行任務時，被分配的人剛好就是全聖、夏坦以及傑克森，共六人進入了渡橋內的空域。<br /><br />    空域就是進入渡橋後，向不是隱形橋的方向走去就可以掉入空域，當六人進入空域時，是漂浮在空中的，但卻不能夠照自己的意思去行走，只能夠隨著空域漂流。<br /><br />    漂流的過程當中，這些所來回不定的靈魂，有些是人形，有些已沒有人形，產生不規則形狀。<br /><br />    娜娜要求傑克森去抓不規則形狀的靈魂，要就得抓最難的，執行的任務很快到了尾聲，這些試煉對他們來說在簡單不過。<br /><br />    空域內所漂流的方向並非出不去，而是要照著漂流的方向而去，哪裡進來就在哪來出去。<br /><br />    抓到的靈魂會用一個小瓶子把它裝起來，等到結束後，要飄向回去的路線時，娜娜被一樣東西抓住了腳，漂流的速度變慢，娜娜往後看，那是章魚的腳，蜷住娜娜，傑克森看見後，並大喊：『沒關係，我可以救妳……。』<br /><br />    傑克森不想回去，想要去救娜娜，娜娜喊道：『不要，你要聽話，跟他們回去，我會想辦法掙脫的，牠是空域的妖怪，就是牠們讓靈魂留在這裡的，我會想辦法解脫的，不要擔心我。』<br /><br />    娜娜堅決著，但傑克森還是不捨，快到出口後，夏坦的接待人立刻張開出口的路，讓夏坦和全聖還有全聖的接待人都出去後，便說：『聽你接待人的話，等她回來，不要辜負她的期望了。』<br /><br />    傑克森不捨的看著娜娜，娜娜在最後傑克森要離開的時候，便輕聲說：『要笑喔！』<br /><br />    回去後，死帝立刻命傑克森、夏坦、全聖……等等帶領人成為正式帶領人。<br /><br />    接待人則尋著其他帶領人做準備，也離開了原本教導的帶領人們。<br /><br />    傑克森待在自己的家裡有一段時間，一直悶悶不樂，見不到娜娜，讓他心情焦慮。<br /><br />    傑克森獨自一人在家裡，這時門鈴響了，傑克森開心的上前迎接，將門打開時，是一個女人，皮膚黝黑，長相好看，胸部很大，身材標準，抬頭看了傑克森，便說：『你好，從今日起，我就是你的侍從。』<br /><br />    傑克森想起來之前死帝有讓帶領人們挑選自己想要的侍從，這些侍從從小是在死亡之星長大的，所以沒有太多人類感情，但是一些基本的他們都有，表情幾乎是沒有，就像個機器人一樣。<br /><br />    後來，傑克森每天等待著娜娜，但是都沒有娜娜的消息，侍從每天陪伴著傑克森，傑克森也想起了娜娜之前說過的話：『要笑喔！』<br /><br />    傑克森才慢慢有了笑容，侍從覺得這樣很好，『主人？什麼事情讓你覺得好笑？』侍從不懂，便問。<br /><br />    『沒有，只是覺得微笑對任何應該都好。』傑克森微笑著說。<br /><br />    又過了好幾年的時間，地球上發生了一處的城市內有毀滅性的攻擊，造成許多靈魂來到了死亡之星，死帝立刻召集所有帶領人去迎接新來的死民。<br /><br />    『這些就是傑克森死後的經過。』侍從說給金仁的故事就是這些，金仁不可置信的看著侍從，便說：『雖然有些悲慘，不過他還是很欠打，就是那個臉，讓大家都想打他……。』金仁無奈著說。<br /><br />    『你還想聽誰的故事呢？』侍從問。<br /><br />    『不用了……在說我真的會睡著……。』金仁拒絕。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ca1abe555fceebe61eff40943e25a2ac"], "urls": [], "title": "死亡之星：鬼神-18-說故事的時間Part2(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1470462818000, "level": 22, "location": "Taipei City·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 4249098}
