{"forum": {"content": "<br />    加賀聽完傑克森的話，馬上感知到巨大的靈能力反應，加賀一個轟然巨響，消失在樹林內，其他人只能坐以待斃，因為這是人類與人類的戰爭。<br /><br />    傑克森將訊息回傳給死帝，讓死帝知道以後，死帝所傳回來的訊息卻是輔助加賀。<br /><br />    這樣加賀就有贏的勝算，傑克森和大家溝通好後，便全部跟隨加賀後方，加賀會去的地方就是原先亡靈們前往的城市，也就是加賀所居住的地方。<br /><br />    夏朵就站在加賀家的屋頂上，其他人也各自前往幾處去觀望，雖然知道加賀的方向，但他們不能輕易接觸兩人，如果他們過於干涉，將會有比死帝還要大的神明們裁罰。<br /><br />    傑克森知道加賀一定有辦法，就在遠處他已經找到真田了，真田開心的手握靈氣之劍，這和剛才的真田沒有什麼兩樣，外表也沒有什麼改變。<br /><br />    『喂！有種就不要摧毀這座城市啊！』加賀叫住真田，兩人站在街道上互看著對方。<br /><br />    『這個啊！我可能恕難從命啊！我跟你既不是親戚也不是朋友，更別說剛認識，在我眼裡你就是一個獵物，我還沒吃掉的獵物，光是這些靈魂我就還沒有滿足，如果在多加你一個，我會更滿足，最後在將這座城市……不對，應該是整個國家毀滅殆盡，我才可以更為強大，征服世界才是我的志向啊！』真田說了一大堆自以為是的話，加賀已不在害怕眼前的真田了，因為他將拯救一切。<br /><br />    『請你把大家還回來，這句話我不想在和你說，本來在哪裡的東西，通通都給我物歸原主。』加賀冷靜的說著。<br /><br />    『如果我很聽話，我會做你的敵人嗎？別讓我笑掉大牙了，也請別讓我在鄙視你，因為我覺得你的想法越來越可笑了。』真田突然想笑的說。<br /><br />    『通通……還回來。』不知道從什麼時候開始，加賀就已經靠近真田，真田稍微訝異的在短短一秒內看破加賀的破綻，本來是加賀要用拳頭打真田的臉，不過真田早就退離一公尺遠的距離。<br /><br />    『我們之間是有實力差距的，就算你打到我了，我還是不痛不癢，我應該一開始就說了，提早放棄，做我的食物吧！』真田依然還是那幾句話。<br /><br />    真田說完，也快速的跑到加賀面前，靈氣之劍大力揮向加賀，加賀的雙手轉化為靈氣之盾，擋下靈氣之劍的攻擊，便彈了出去，真田不讓加賀有喘息的餘地，用腳往底下踢去，加賀解除靈氣之盾，便跳了起來，真田將靈氣之劍插入地面，地面現出陣法，靈氣從真田全身散發出來，一瞬間，靈氣的力量散發出去。<br /><br />    加賀用單手擋下強大的靈氣能量，總覺得支撐不住，加賀並嘶吼著：『啊啊啊！！！』靈氣的能量被彈了回去。<br /><br />    真田將靈氣之劍收回，便將身體張開靈氣護罩，擋下了反彈回來的靈氣。<br /><br />    加賀趁虛而入，擁有靈氣的雙手張開掌擊在真田的胸膛上，將靈氣大量釋出，真田發覺自己的護罩對加賀無用，整個人被擊飛出去，滾落地面，持續翻滾好幾圈，站住腳後，持續向後滑行幾公尺的路。<br /><br />    真田覺得自己的能力被侮辱了，便開始凝聚大量的靈能量，整個城市的地面開始震盪起來，地面竄出一大片的靈氣來，真田想要直接使用禁忌能力將城市直接摧毀。<br /><br />    『去死吧！人類！』真田一說完，雙手爆出青筋，臉上也佈滿青筋，大力將凝聚在手上的靈氣直接打入地面。<br /><br />    剛才的震盪幅度又更為強大，有好幾處的房子都被震垮了，加賀見現在的情勢，感覺很不利，很多人都從房子內跑出來，不過有些人就沒有那麼幸運，垮下的瞬間都被房子壓死，死去以後的靈魂，直接被真田吸收。<br /><br />    真田在將靈氣之劍再度喚出，這時的劍身就和剛才的不太一樣，加賀心裡隱藏的努力突然暴增，加賀的腳底下碰的一聲，地面碎了開來，小碎石也飛了上來，加賀相信自己能力可以拯救大家，他不需要靠其他能量就可以幹掉真田。<br /><br />    真田微笑了起來，他知道自己已經無法在控制龐大的靈氣，就像個母體，不斷吸收著靈氣。<br /><br />    震盪還是持續不斷，從未停下來過，依然有好幾戶人家房子持續倒塌著，簡直接近了世界末日的場景。<br /><br />    加賀跨出一大步，轟的一聲，拳頭直接打在微笑的真田臉上，靈氣直接貫穿臉部，真田再度被打飛出去，這時的真田沒有起身，但是震盪還在持續，加賀跑了過去，跳躍起來，墜落時，在用拳頭由上而下打至真田的臉上，強大的靈氣籠罩著真田的位置。<br /><br />    傑克森一行人看著這波震盪，根本無法阻擋，範圍實在太大，而且在別人眼裡，這只是一般的地震，如果出手相救，會變成一種靈異現象，到時候這片城市會有問題，而且死帝也沒有給予下達幫忙的指令，不想讓神明們直接下來，其實大家都是有苦衷的。<br /><br />    『差不多了吧？』霍肯問傑克森。<br /><br />    『你想說什麼？』傑克森回。<br /><br />    『你不是知道？』霍肯不屑的問。<br /><br />    『我沒有在你面前裝傻，只是我是不確定後續的問題。』傑克森回。<br /><br />    『管他的問題，今天大家來，不是為了看戲，是為了幫忙，結果你是來看戲的？』霍肯說完以後，就自行跑去拯救受災的人，蔻桑也跟了上去，尚恩看了夏朵，夏朵是無所謂，兩人也跟著去救災民，夏坦覺得霍肯說的有道理，暫時不想跟傑克森說，自己也跟了上去了。<br /><br />    只留下傑克森一個人站在屋頂上，其實他只是想知道加賀和真田的結果，至於受災的災民們，被帶領人和執行者們相救，一方是人類看不見是靈魂的他們，另一方面，怕在救的過程當中驚嚇到人類，這是傑克森顧慮的。<br /><br />    傑克森依然留下觀望兩人的動作。<br /><br />    『這裡都沒有解決了，去救受災戶，不是多此一舉？』傑克森小聲的說著。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/3c83ee6e85c48f691fe2d7792bfaa8d6"], "urls": [], "title": "死亡之星2：噬魂亡靈-09-請把大家還回來(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1474005602000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 4509879}
