{"forum": {"content": "It’s 3 am, 3 am <br />那是淩晨三點 <br />I’m half asleep <br />我半睡半醒 <br />I start to feel <br />突然開始感覺 <br />Start to feel you next to me <br />感覺你我近在咫尺 <br />Lying here in the dark <br />我蜷縮在黑暗中 <br />Somethin’ dont feel that right <br />有些事我並不覺得是對的 <br />Cos it’s too many times a broken heart <br />因為你已經敲碎我的心太多次了 <br />Too many times <br />真的太多次了 <br />Thats too many times I’ve had to start again <br />所以我必須要重新開始從頭再來 <br />(Ohh) <br /><br />I’m looking out in the crowd <br />我在人海街頭向外張望 <br />Don’t know where you are <br />不知道你在哪裡 <br />It’s like I’m hearing you now <br />是幻覺嗎 我聽見了你的聲音 <br />But you feel so far <br />可是卻遠在天涯 <br />I don’t know what I can do <br />我不知道我該怎麼辦 <br />I’m searching everywhere <br />我已經找遍了任何地方 <br />That’s why I lay here at night <br />於是我把自己藏在黑夜裡 <br />And dream you to life <br />然後夢見你真的出現 <br />Dream you dream you <br />夢見你 想起你 <br />(Mmmm) <br /><br />I try and stop <br />我試著去停止 <br />But I can’t resist <br />但我停不下來 <br />Can’t fight it <br />無法消除這種感覺 <br />I fall asleep to the sweetest kiss <br />我在最甜蜜的親吻裡睡去 <br />I wanna see you again <br />好想夢中可以再次見到你 <br />I don’t want the night to end, oh <br />希望這黑夜沒有盡頭 <br /><br />We can break the rules, they can call us a fool<br />我們可以掙脫那些束縛, 那些是會讓我們變蠢的東西 <br />You know I wouldn’t care, as long as I have you there <br />你知道的我不會在意, 只要我還能擁有你 <br />(Ohh) <br /><br />I’m looking out in the crowd <br />我在人海街頭向外張望 <br />Don’t know where you are <br />不知道你在哪裡 <br />It’s like I’m hearing you now <br />是幻覺嗎 我聽見了你的聲音 <br />But you feel so far <br />可是卻遠在天涯 <br />I don’t know what I can do <br />我不知道我該怎麼辦 <br />I’m searching everywhere <br />我已經找遍了任何地方 <br />That’s why I lay here at night <br />於是我把自己藏在黑夜裡 <br />And dream you to life <br />然後夢見你真的出現 <br /><br />I’ll be okay, I’ll be alright <br />我會好起來的 我會沒事的 <br />I know I’ll find you boy, <br />我知道我會找到你的親愛的 <br />When the time is right, <br />當我們恰巧出現在正確的時間 <br />I can’t deny it, I can’t deny <br />我不能否認 不能逃脫 <br />I want you right here, right now <br />你可以出現在這裡麼 就現在 <br />In my life, right by my side. <br />在我的生活裡 牽著我 在我身邊 <br />I could love you like no other can, oh. <br />我會比任何人都更好的愛你 <br /><br />No one wants to be all alone <br />沒人願意獨自一人 <br />And I know you gotta be somewhere around there <br />我知道你就在我身邊 不遠 <br />(dream you to life) <br />(夢見你真的出現) <br />No one wants to be all alone <br />沒人願意獨自一人 <br />And I know you gotta be somewhere around there <br />我知道你就在我身邊 不遠 <br />(dream you to life) <br />(夢見你真的出現)", "images": [], "urls": [{"url": "https://youtu.be/yr8rNMBX1Vw", "thumbUrl": "https://i.ytimg.com/vi/yr8rNMBX1Vw/hqdefault.jpg", "description": "I WAS SO BORED SO I DECIDED TO UPLOAD THIS SONG. I DO NOT OWN THIS SONG IN ANY WAY. IT BELONGS TO IT", "title": "Dream You To Life-- Jordyn Taylor"}], "title": "Dream You To Life"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 775, "postBy": {"utc": 1476982400000, "level": 2, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/826950397483381310", "name": "張小凡"}, "id": 4713331}
