{"forum": {"content": "認定自己所愛的人辛苦組織一個家庭<br />就是想要有家的感覺<br />如今被當成陌生人對待<br />這個感覺是多麼的不舒服<br />看著自己愛的人不在跟我說笑<br />確跟別人都有說有笑<br />以前手機怎麼看都可以  現在只碰一下就馬上生氣 <br />原來跟網友聊情色的話題<br />說網友會逗你笑跟他們聊天很自在沒壓力<br />看到我就很煩壓力很大不想跟我講話<br />我到底是誰  我是她老公嗎？<br />我真的很生氣  一個家沒有家庭的感覺<br />我跟她說那就離婚吧<br />這句話講出來我知道真的很嚴重<br />結婚半年每次吵架都她先提起<br />這次真的踩到我的底線  我才說出口<br />她說不想離婚可是講話一樣的惡毒傷人<br />把所有的錯都怪在我身上<br />說我工作不穩定  所有責任金錢壓力都她在撐<br />這就是她對我態度變冷淡的主因<br />我知道對一個女人來講<br />自己的老公收入不穩定會讓老婆沒有安全感<br />但也不能這樣對待我吧<br />去年她哥哥去世 她爸爸希望她回台中接道館<br />一開始說不想接才過幾天而已馬上說要接<br />我就分析接了之後會遇到的問題  不想理我<br />之後結婚了  馬上叫我離職放棄台北所有的一切到台中跟她一起生活<br />我說不要  她就一哭二鬧三上吊  這跟拿刀架在我脖子上逼我有什麼差別<br />她說她那麼鬧決定權也在我阿<br />才剛新婚我也不想因為這樣就跟你吵個沒完<br />我抱著一顆要跟老婆同甘共苦的心陪著老婆要把跆拳道館經營好<br />雖然我不懂跆拳道也不懂營運方式<br />我懂的就是做工而已  <br />道館破舊哪裡漏水我來修補<br />櫃子破了我來修補 櫃子舊了我從新油漆<br />桌子壞了  我買桌子自己組裝<br />只要道館有任何事情老婆說一下我就去做<br />老婆每次上課我就陪伴在身邊<br />難道我這樣做都是屁嗎？<br /><br />回到台中找新工作  但不小心受傷了 還蠻嚴重的  休息了一個月我老婆說就是從這時候開始討厭我的<br />之後她叫我去她姐夫上班的公司工作<br />說一個月有45000她姐夫會照顧我<br />沒想到<br />一天才1200超級少連粗工的不如<br />還有個機車領班都一直在整我找我麻煩<br />因為我不抽煙.不喝酒 不吃檳榔他們說我很難相處   我就只會做事而已阿<br /><br />做了三個月不想做了  剛好身體又出狀況腎結石<br />讓我痛到爆   醫生說我喝水喝太少<br />心裡就想那個領班都沒讓我喝水<br />因為我流汗量真的很多<br />我老婆說我太早離職為了生活要在忍住<br />我的身體每況日下  我自尊心又很重<br />不想一直被羞辱  老婆跟我說自尊能當飯吃嗎？  我真的不知道要怎麼跟她說<br />之後<br />手術做完    我去跟她學長一起做保險業務<br />才剛做一個月還在摸索的階段 找不到方法  她的學長也就是我主管他跟我說他不會陌生開發 所以只能靠我自己 我在台中沒有親人沒有朋友 只有一個老婆<br />做業務也是靠自己在找方法<br />但我老婆說我這個月沒業績要怪自己不夠積極<br />連讓我挑戰的時間都沒有就這樣判定我出局<br />開始對待我很冷淡  說問題都在我<br />說我不懂她心裡的感覺<br />我問她你懂得什麼是互相扶持嗎？ <br />我跟她說你根本不懂  她也回你覺得我不懂就不懂吧   讓我整個暴怒<br /><br />她在台北讀書後來家裡沒錢她不能讀了<br />我跟她說我還有點存款我讓你讀書<br />最後她不接受  說要工作  那她就開始住在我家<br />我陪她去找工作  找到我家附近的一間詩威特（美容店）她一開始也不習慣我都聽她抱怨  一個練跆拳道的女生跑去做美容業不習慣是很正常的<br />到後來她決定回台中接道館陪她從新整理道館<br />我工作很累也會在她教課時候陪在她旁邊<br />現在她成功了穩定了  居然開始嫌棄我收入不穩定變成她的累贅  覺得我能力不及她沒有她好了<br />就是一副要把我踢走的樣子  我真的受不了<br />我想要的只是一個家  但現在就變成仇人<br />我在最後試探她看她還有沒有愛我的感覺<br />結果她叫我離開這間屋子房子是她的叫我去住旅館沒錢我給你錢<br />居然這樣對待我   我在收東西也沒阻止我<br />最後離開連看都沒看我  叫我把鑰匙交給警衛<br />我整個心都死了  已經不是我認識的老婆了<br />這個故事講出來真的很丟臉  但還是要面對<br /><br />我冷靜了幾天  其實我還不想放棄她<br />但如果她不知道什麼是互相扶持的話<br />這次原諒之後還是會一樣<br />我到底該怎麼做才好", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/9efd71856636d23790875258986720fb"], "urls": [], "title": "互相扶持大家懂嗎？"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 24, "postBy": {"utc": 1467852911000, "level": 1, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/5326639059522991020", "name": "陳阿宏"}, "id": 4059993}
