{"forum": {"content": "<br />    加賀早上一起來馬上去看醫生，結果醫生跟他說：『你只是太勞累而已，不需要吃什麼嚴重的藥，多休息就好了。』<br /><br />    加賀想要的答案不是這個，結果加賀還是回了家。<br /><br />    站在家門口的是建二，建二看見加賀，馬上問：『你昨天回家有沒有什麼事情？』<br /><br />    『沒有啦！不用擔心我，我很好。』加賀看見建二緊張的神情，便告訴他不用緊張。<br /><br />    『真的？不要不說唷！』建二說。<br /><br />    加賀傻笑了一下，建二看見加賀平安無事，便安心的離去了。<br /><br />    加賀正要進家門，身後有一個小朋友的聲音傳了出來：『大哥哥……。』<br /><br />    加賀轉頭望去，那空無一人的街道上，沒有半個人，在一旁的電線桿有一個透明的小朋友躲在那裡。<br /><br />    『你在叫我嗎？』加賀問。<br /><br />    小朋友微微點頭，便說：『晚上不要出門，它們晚上會出來吃人，我住在電線桿這裡很久了，我每天看大哥哥出門，好擔心大哥哥會出事，可以聽我說的嗎？』<br /><br />    加賀突然覺得心裡有些溫暖，便回：『好唷！我不會被怪獸吃掉的，你放心吧！』<br /><br />    加賀說完便進了家門，小朋友用擔心的眼神看著走進家門的加賀。<br /><br />    一到了晚上，加賀發現家裡能煮的東西都煮完了，而且昨天那樣子，害他早上忘記要去買菜了，便出了門去便利商店買點吃的。<br /><br />    到了便利商店，路上都很平和，一切都沒有什麼不對的地方，加賀和店員結了帳，便出了便利商店，這便利商店有一個很大的停車場，停車場很空曠，只有兩台車停在這裡，加賀不以為意的走在路上。<br /><br />    前方有一隻黑色的小狗，一直在對著被車子擋住的不知道什麼東西一直狂吠著。<br /><br />    只見黑色小狗被一隻手抓了過去，一瞬間只聽見小狗哀號的聲音，以及被撕碎的聲音。<br /><br />    加賀停下腳步，發覺不對勁，不敢在往前走了，想要走回便利商店內暫時避一避。<br /><br />    加賀進到了便利商店，店員看見加賀又進來了，覺得很奇怪。<br /><br />    加賀緊張的坐在便利商店的座位上，隔著玻璃往外看去，一直盯著車子那裡看，一定要確認到底是什麼東西，不然他不會安心，現在想想，當初如果聽那個小朋友說的話的話，現在的他應該是很安全的。<br /><br />    就在眼前，但動靜感覺突然消失，只覺得有股寒意飄過，便利商店的燈忽明忽滅，突然電力斷掉，燈全部按了下來，店員跑去工作人員專用的房間去查看總電源，只留下加賀一個人。<br /><br />    加賀緊張了起來，來到便利商店的自動門前，試圖要打開關閉的玻璃門，將玻璃門努力剝開一點空間後，在將門打開到他能夠出去的空間。<br /><br />    一出去，便聽見店員哀號的聲音，加賀嚇到整個人往外跑去，邊跑還邊回頭看。<br /><br />    『你看起來很好吃啊！』一個聲音在在沒什麼車的道路上說著。<br /><br />    加賀停下了腳步，將頭慢慢的朝一旁看去，有一個很高大的人，正駝背的在和他說話，加賀在還沒看見那個人的全貌時，就已經清楚看見那個人的身體是裸著的，而且沒有重要部位，全身上下都是腐爛的，多處有燒傷的痕跡，在往臉部看去，有半張臉是血肉模糊的，披著一頭散髮。<br /><br />    加賀總覺得噁心，至少在他看過的所有靈魂裡面是最噁心的一個。<br /><br />    『你們這群怪物還真是不簡單啊！一直要欺負弱小。』夏朵的聲音從加賀的另外一方出來。<br /><br />    加賀往旁一看，他最先關注的地方就是夏朵沒穿胸罩的胸部，隔著衣服隨意晃動，感覺上很柔軟，不過他應該是摸不到……。<br /><br />    加賀的緊張完全要因為夏朵的關係而漸漸消失。<br /><br />    夏朵雙手兩把手槍，直接對著怪物掃射，怪物馬上被打成蜂窩，灰飛煙滅的消失在加賀面前，也有一個靈魂飛了出去，那個靈魂就是店員的靈魂。<br /><br />    夏朵覺得很奇怪，難道是誘餌嗎？<br /><br />    『加賀嗎？他們肯定要找上你了，你要不要我保護你呢？』夏朵讓雙槍隔空消失，便走過來微笑著臉和加賀說。<br /><br />    『我……我才不需要哩……而且，那是我剛好可以看見你們，不然那些人根本不用被吃掉。』加賀認為那些被找上的人，是因為這些怪物只是想要吃人而已。<br /><br />    『真的嗎？而且那些被吃掉的人應該都是靈魂比較特殊，所以才會被吃掉。』夏朵頭微微上斜，眼睛往斜上方望去，手指放在嘴巴前想著說。<br /><br />    『那個啊！我可以回去了嗎？』加賀不好意思的問，因為夏朵的胸部太醒目了，加賀快要無法忍住了，況且是在大馬路上，如果在這裡爆發會不好看。<br /><br />    後來，加賀回到家裡了，飯也吃了，滿足了，過一下子便去浴室洗澡，將熱水放入後，加賀想要好好的享受這個熱水澡，便泡了下去。<br /><br />    『果然一個人泡著大浴缸是最舒服的事情啊！』加賀滿足的說。<br /><br />    『原來你們家這麼有錢啊？浴缸我剛好可以泡進來耶！』夏朵全裸著身體泡進加賀的浴缸裡，加賀聽見聲音後，睜大眼睛看著只露出上半顆的胸部，整個人快要按耐不住了，便大喊：『我在洗澡耶！妳這樣是擅闖民宅啊！』<br /><br />    加賀趕快從浴缸裡面出來，用手遮住重要部位，結果不小心在浴室裡滑倒，夏朵看見加賀滑倒讓她很訝異，便看著加賀的下體就說：『好……好大……。』<br /><br />    『不要亂看啦！好痛……。』剛才滑倒，加賀的腳和手都撞到了，加賀趕緊站起來，夏朵笑著說：『可是你不是一直盯著我的胸部看啊！』<br /><br />    加賀紅著臉，撇著頭，站起身來說：『那……那是……不小心的……。』<br /><br />    『那我也是不小心的啊！而且真的很大……真想用看看。』夏朵手指放入自己的嘴巴和加賀說著。<br /><br />    『想的美……。』加賀說完，走出浴室，將衣服穿好，回到自己的房間，躺在床上，閉上雙眼，想要今天趕快結束。<br /><br />    結果他感覺有東西壓在他身上，一睜開眼睛，便是笑著臉的夏朵坐在他身上。<br /><br />    『妳可不可以不要鬧我啊！！』加賀大喊了一聲。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/3c83ee6e85c48f691fe2d7792bfaa8d6"], "urls": [], "title": "死亡之星2：噬魂亡靈-02-我們就是要找你(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1473401214000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 4466783}
