{"forum": {"content": "<br />    有些人啊！在出生以後，上了小學，上了中學，然後一步步的往上，讀到了大學，在從大學畢業，出了社會，結果太專注於學業的東西，只得到了讀書的技能。<br /><br />    之後便找不到自己合適的工作，別說需不需要當兵了，剛好有些人就不需要當兵，步入了社會，卻不知道自己需要的是什麼，可能只是想要賺錢的心吧！<br /><br />    但是多半於還是喜歡玩遊戲，看影片，利用電腦可以做自己喜歡做都事情，漸漸的忘記了要賺錢的想法，玩遊戲沒有不好，喜歡看影片，愛上遊戲的角色，喜歡電視上的明星，都不是壞事。<br /><br />    當宅男很好，不過就是會被一些人嘲笑，最討厭看見那些人的嘴臉了，通常都會跟你說：『外面的世界好玩多了。』<br /><br />    『玩電腦？不要小孩子好不好？』<br /><br />    『一天到晚悶在家裡幹什麼？靠家人讓你的肚子填飽嗎？』<br /><br />    各種言論都有，剛好聽到的就是這些。<br /><br />    『泰秦！你一個人坐在電腦前面在和誰說話啊？不要在房間一個人自言自語了，趕快給我出來吃飯，不然晚餐也不給你了，聽到沒有？』泰秦的媽媽在泰秦門口喊著。<br /><br />    泰秦看著時鐘，顯示晚上8:00，也是，是吃飯都時間了，飯菜確實是冷的了，最後的命運不是冰起來就是被丟掉，如果是留下來，那晚餐舊友著落了。<br /><br />    但也樂觀，一般都是丟掉了。<br /><br />    泰秦從房間餒走出來，來到飯廳，坐下來吃著冷掉都晚餐。<br /><br />    泰秦的媽媽坐在客廳看電視，他的爸爸坐在飯廳看著報紙。<br /><br />    『泰秦啊！考慮出去找找工作？』爸爸看著報紙問泰秦。<br /><br />    『在說……。』泰秦邊吃著飯邊回答。<br /><br />    『爸爸我啊！在過幾年就要退休了，家裡只有你一個孩子，如果你找不到工作，那麼以後我們會很困擾的。』泰秦的爸爸沒有生氣，沒有難受，只是平平順順的說。<br /><br />    『我吃飽了。』泰秦吃飽後，馬上站起來，很快的就回到自己的房間了。<br /><br />    最近泰秦迷上了一個遊戲，遊戲內，可以和自己調整捏造的女性角色一同遊戲，甚至還能夠做親密的動作。<br /><br />    泰秦的房間雖然不亂，但是電腦桌和電腦桌下可是亂的可怕，桌上的衛生紙和地板上的衛生紙都到難以想像，不想工作的他，只認為這樣過一天是一天，反正不工作就是不工作，暫時就先用家裡吃家裡的。<br /><br />    不過泰秦還是會偶爾出門走走，大概一個月只有兩次到三次而已。<br /><br />    去的地方，幾乎都是電器行和遊戲間，穿的衣服很一般，基本上，別人見到他，就會看著他然後竊竊私語著，八成是在說他外表的一些問題。<br /><br />    泰秦表面不是很醜，但就是不愛打扮，讓別人覺得他邋遢，他也沒什麼朋友，以前的同學，也沒有聯絡，因為那都是不好的回憶，不是欺負他，就是說他壞話，還給他取了外號。<br /><br />    每天的日子就是這麼的過了，完全沒有什麼內容，但是他覺得很充實，至少他有在做自己想做的事情，自己想過一個問題，其他人應該也有像他一樣的人。<br /><br />    看到漂亮的女生，也會想像認識，然後一起出去玩，一起做喜歡做的事情，不過這些都不曾在他的生活中實現過。<br /><br />    有一天，泰秦玩膩他現在在玩的遊戲，便把遊戲刪除，並自己一個人說著：『真無聊，我還以為有可以做愛做的事情呢！』<br /><br />    『現在的遊戲真讓人提不起勁啊！到底遊戲公司在幹什麼啊？只有這種程度怎麼吸引玩家啊？』泰秦不耐煩的說著。<br /><br />    看著放在電腦桌上的鬧鐘，鬧鐘內有一個可愛的卡通圖案，他突然看著那個圖案發起呆來，時鐘的時間是半夜的2:00，這個時間家人都睡的，泰秦想著，如果多點有趣的事情就好了。<br /><br />    隔天一早，泰秦坐在電腦桌前睡覺，睡姿非常的不好看，兩手伸進褲子裡，不知道抓著什麼，口水流了地上也有一灘。<br /><br />    突然驚醒，他趕緊將手伸出，拿著地板上用過的衛生紙將口水擦掉，使用著電腦，才發現剛剛自己在做夢，不需要這麼的慌張。<br /><br />    他將緊張感放下後，右手拿著滑鼠，左手放在鍵盤上，不知道載想什麼，突然他腦袋想到剛才做夢的夢裡，所想到的一個關鍵字。<br /><br />    他打開瀏覽器，將夢中所想到的關鍵字上去搜尋。<br /><br />    只見他所打的字是催眠兩個字，似乎對他有興趣，裡面有各式催眠的資料，不過居然沒有詳細的教學模式。<br /><br />    在看到有網友留言，說沒有教學覺得可惜，泰秦覺得無聊，一直把所有網友的留言看完，想說在網友裡面有人能夠提供相關的資訊。<br /><br />    找了將近300多頁，找到了一則發著一串網址的網友，泰秦好奇點進去觀看，那是一個私人網頁，瀏覽了一下，才發現要加入會員，或許是太急了，在進入觀看內容前忘記有申請會員這個機制。<br /><br />    申請會員成功以後，泰秦的手機突然響起，本來以為是電話，後來才發現是簡訊，將簡訊一打開，內容是剛才那個網頁申請成功的訊息。<br /><br />    訊息內顯示著，最近有一場演講，是線上視聽的，申請成功的人員，可以直接點選網頁上的線上視聽直接一對一聆聽。<br /><br />    『以前都沒看過這種東西，算了，反正就看看吧！至少還可以讓我提起勁來。』泰秦自言自語著。<br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/cff75067da1e8db3d42d74060590dabf"], "urls": [], "title": "問－01－我只是一個宅男(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1480572067000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 4960391}
