{"forum": {"content": "<br />    『歡迎你們各位的歸來，這次前行有得到什麼結果嗎？』死帝依然背對著前往死寂之界的帶領人們。<br /><br />    這次不同的是，只召集了當時去死寂之界的幾人，但是少了波提亞，死帝也知道，但是他比較想要知道到底得到了什麼結果。<br /><br />    『鬼神們想利用人類靈魂上的鬼神能量加以強化自身，讓自身能夠進入最強的狀態。』傑克森簡單說明。<br /><br />    『這樣啊……！只有這樣？』死帝好像還想知道什麼一樣詢問著。<br /><br />    『這次波提亞的事情……。』傑克森說到這裡，死帝接著說：『沒關係，這個我清楚，但是我知道他不會輕易死去的，他也是個優秀的帶領人啊！』<br /><br />    『那麼沒事了，解散。』死帝一說完，椅子轉到了正前方，死帝已不在位置上。<br /><br />    底下的是傑克森，傑克森身後是夏坦和全聖，站在傑克森旁邊是優娜，四人聽完後，也各自離去。<br /><br />    優娜和傑克森一同來到金仁的房間裡，金仁背對著兩人，整個人蜷曲了起來坐在地上。<br /><br />    『金仁我們來了！』傑克森開心的叫著。<br /><br />    『……。』金仁不理會。<br /><br />    『生悶氣啊？』傑克森問。<br /><br />    『不要跟我說話……。』金仁為傑克森做的事情很不滿，傑克森覺得金仁在鬧彆扭，就輕聲跟優娜說：『去弄他一下，他會喜歡的！』<br /><br />    『你真的是一個變態啊！跟你的死民搭配起來，還真像。』優娜無言的回。<br /><br />    優娜輕快的跑到金仁的身旁，整個人抱住金仁，金仁完全沒有反應，優娜對著金仁的耳朵吐氣，便說：『想看我的身體嗎？』<br /><br />    『不想……。』金仁馬上回。<br /><br />    『不要嗎？我還可以讓你上我喔！』優娜見金仁沒有反應，便又說。<br /><br />    『不要，妳這個平胸女……。』金仁對優娜完全沒有反應。<br /><br />    優娜整個人怒了起來，鬆開金仁，從她的黑色小洋裝的口袋裡拿出了一顆小櫻桃，便喊：『臭小鬼！有種你在說一次，我要用它來炸掉你……。』<br /><br />    傑克森趕緊過來阻止優娜，優娜被傑克森抓了起來，並說：『冷靜一點，既然他不要，那就算了吧！』<br /><br />    兩人選擇離開，不打擾金仁，但在走之前，傑克森說：『還請你不要這麼幼稚，我這樣做是為了不讓你受到傷害，未來的事情不知道為何，請你能夠諒解一番，多想想我為你做的吧！』<br /><br />    傑克森說完便離開了房間。<br /><br />    金仁依然蜷曲的坐在地上。<br /><br /><br />    一天後，死帝叫了優娜過去密談，對話內容是死民更換帶領人的事情，因為優娜還未有死民，所以原先帶領姜娜的波提亞，因為死寂之界事件而消失，所以便讓姜娜的帶領人轉移成優娜，優娜也同意。<br /><br />    這天，優娜去找姜娜，姜娜一個人坐在房間內發呆看著牆壁，也不知道在想什麼，優娜悄悄的走進來，她都沒有發現。<br /><br />    直到優娜坐在姜娜的對面時，姜娜才知道有人進來。<br /><br />    『妳是……？』姜娜問。<br /><br />    『我是優娜，是妳的新帶領人，以後我會跟妳一起行動，無時無刻跟在妳身邊，如果有問題可以問我，我會幫你解答……。』優娜注意到姜娜的胸部整個放在桌子上，剛剛坐下的時候沒有注意到，現在注意到了，優娜很在意，輕輕的碰觸自己的胸部，默默的說：『為什麼我沒有……。』<br /><br />    『……妳……為什麼可以這麼大？』優娜還是很在意的站起身來指著姜娜，姜娜覺得沒什麼，便發現優娜的身高跟一般小學生差不多，便問：『妳是小學生嗎？為什麼這麼矮？』<br /><br />    『不要跟我說其他的，快說！為什麼這麼大？？』優娜堅決的問。<br /><br />    姜娜也站起來慢慢的走到姜娜面前，便把上衣脫下來，露出兩顆豐滿的胸部，姜娜說：『摸摸看吧！』<br /><br />    優娜有些打擊，本來穿著衣服感覺已經很大了，現在衣服脫了下來，感覺又更大了，優娜整個人熱了起來，覺得有點害羞，手指慢慢的想要過去抓姜娜的胸部，優娜還是想要克制自己不要那麼衝動。<br /><br />    姜娜見優娜猶豫了，便用自己的手抓住優娜的小手去抓她自己的胸部，優娜害羞了起來，可是感覺很好摸，漸漸的另一隻手也摸了上去，兩隻手用手抓了一下，優娜又興奮又喜歡，整個人突然抱住姜娜，姜娜沒有站穩，整個人坐倒在地上。<br /><br />    姜娜也被摸的臉紅了起來，優娜眼眶開始泛淚便說：『妳們每個女人都比我大……。』<br /><br />    『……反正……以後妳就是我……我新的帶領人，可以一直摸唷！』姜娜撇著頭說。<br /><br />    『那……作為交換，我希望妳每天不要沒有笑容……可以嗎？』優娜就像個小學生對姜娜要求。<br /><br />    『嗯！我答應妳。』姜娜微笑了起來。<br /><br />    優娜整個人就趴在姜娜的懷裡。<br /><br /><br />    『死亡之城，天氣晴，溫度佳，很乾燥，濕氣低，最近人好像變多了啊？』傑克森和跟在身後的侍從在死亡之星的城市內逛著。<br /><br />    『是的，聽其他侍從們說過，好像是地球上有些地方也出現了嚴重死亡案件，所以導致死民的增加。』侍從說。<br /><br />    『增加的定義是？』傑克森東張西望的好像在找什麼的說。<br /><br />    『是的，增加的機制是來到這裡後，將有篩選人員親自做辨認，適合與不適合在於靈體本身……主人，我想到一個問題，可以詢問嗎？』侍從想問。<br /><br />    『沒關係，妳問。』<br /><br />    『為什麼篩選人明明知道靈魂內有鬼神能量，還要讓這些靈魂進來呢？』侍從問。<br /><br />    這個問題傑克森也有想過，照理來說進入死亡之星的時候會有一個篩選站，站內有五個門，其中一個是通往死亡之星的大門，另外則有死寂之界、地火之星、靈天之界，最後一扇門是通往地球的，是如果有人類出了事故還未死透，就會回到地球，繼續活下去。<br /><br />    這也關係到這些星球的平衡點，另外擁有死寂之界的大門是不曾開啟的，那是古老的死亡之星的過去用的大門，所以基本上只有死亡之星和地火之星還有靈天之界的門是開啟的。<br /><br />    傑克森想了這麼多，為的就是可以好好的回答侍從的問題。<br /><br />    只不過，傑克森似乎忘記要回答，侍從也就作罷。<br /><br />    『對了，妳先回去一下，我要去找個人，等我回去，記得穿清涼一點。』傑克森笑著說。<br /><br />    『好的，主人。』侍從回去以後，傑克森的表情變得稍微嚴肅些。<br /><br />    傑克森像是看到誰一樣，加快了腳步，來到一個巷子裡，在巷子的盡頭，是一面牆，在牆的面前有一個藍色的幽火漂浮著。<br /><br />    『你想去哪裡？』傑克森對著幽火說。<br /><br />    幽火突然變成一個年輕人的樣子，害怕的趴在牆面上，便說：『沒有……。』<br /><br />    傑克森覺得年輕人神色詭異，便又問：『你看起來不像剛來的死民，難道想逃跑？』<br /><br />    『沒……沒有……。』年輕人緊張的說。<br /><br />    傑克森慢慢的接近年輕人，突然靈魂像是被抽掉一樣，從空中被吸去，整個人消失在巷子內。<br /><br />    突然一個強大的壓迫感壓住傑克森，不過只有短短幾秒鐘的時間，傑克森滿頭大汗的看著地上，回過神來時，便跑出巷子，路上也有好幾個人和剛才的年輕人一樣，靈魂被吸走。<br /><br />    傑克森明白了，年輕人不是逃跑，是有人要抓他，只是看著空中，空中什麼都沒有，傑克森定眼看見有一個人就快要被西走時，趕緊抓住那個人，但奇怪的是，抓住死民時，觸感完全不對。<br /><br />    強大的壓迫感，在一次的到來，傑克森被壓的喘不過氣來。<br /><br />    『到底怎麼一回事……。』傑克森不明白發生了什麼事情。<br /><br />    ", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ca1abe555fceebe61eff40943e25a2ac"], "urls": [], "title": "死亡之星：鬼神-12-更換帶領人(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1469944435000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 4212034}
