{"forum": {"content": "認同為臺灣人逐年增加，偏統一比率佔總人口數最少僅約10%，這篇寫的很好 拒絕隔壁國家對旅遊業明顯進行『以商逼政』、少看親筒媒體，對親筒培養同仇敵愾愛國心<br />－<br /><br />在台灣政權更迭之際，中國對台壓迫手段益形粗野狂暴，包括：突然宣佈與甘比亞建交；施壓肯亞、馬來西亞政府押解涉及國際詐欺案件台人赴中受審；利用種種藉口阻撓中國人民來台旅遊；黑手伸進經濟合作暨發展組織(ＯＥＣＤ)鋼鐵論壇，迫使我國代表團退出會場；透過世界衛生組織(WHO)發函邀請我方參加世界衛生大會(WHA)，但邀請函註明聯合國大會2758號決議及世界衛生大會25.1號決議，強逼我國吞下「一中原則」。<br />這一切的蠻橫舉措，只有一個目的，逼迫蔡英文總統在就職演說中公開承認九二共識、一中原則。然而衡諸國內政治氣氛以及美、日傳遞的訊息，蔡英文在此議題上依循馬例、折腰叩頭的可能性幾乎微乎其微。所以，520之後，海峽兩岸關係雖不至於地動山搖，但波譎之勢恐將更為激烈。中國國務院對台辦發言人馬曉光甚至還警告說，臺灣的國際生存空間將會遭到進一步壓縮。<br />面對如此局勢，中國有評論者認為北京採取強硬手段施壓，短期內雖然會促使台獨勢力遽然提升，但國際情勢險峻孤立、台灣經濟頹勢難挽，台灣人民、民進黨政府終將屈服現實，伏地叩首，重回一個中國原則。台灣領導人最終只能耍耍嘴皮子，將一中原則包裝成九二會談精神、九二會談事實，但絕對逃不出「一個中國」如來佛的手掌心。<br />中國從江澤民時代「兩岸和平統一，寄望於台灣民眾」的軟調統戰策略演變到習近平的以商逼政、外交封殺、強塞一中的硬派手段。雖有不同的形貌演變及周折，海峽兩岸競逐的不只是「一個中國」還是「一邊一國」而已，往深層看其實就是台灣民眾的人心向背。最近在陸委會暨坊間幾家媒體的民意調查中顯示，目前仍有五成多的民眾對中國政府印象不佳，其中幾個負面印象包括：專制集權、強勢霸道、不民主、貪腐。而受訪者對大陸民眾持負面印象者亦接近五成。這樣的印象觀感與民眾的統獨意向顯然有極其顯著的正向相關。因為在這些民調中，大抵有接近六成的民眾傾向台灣永遠維持現狀；有三成多的民眾支持台灣獨立；而贊成未來兩岸走向統一的民眾相當穩定，均在一成上下。這些民調走向與中國經常發生違反民主、人權重大事件及屢屢打壓台灣顯有相關。而且隨著兩岸交流擴大，民間接觸頻繁，台灣民眾的「台灣認同」越來越高，而「中國認同」卻逐年變低。這意味著國人已經瞭解到，海峽兩岸之間的最大差異其實不在種族、血緣，而是在雙方社會價值方面的歧異。<br />在這場心向祖國或是背離中國的民心拔河戰中，北京的政治盤算非常清楚。在策略上，北京以照顧台灣民眾利益為號召，配合市場機能為手段，以巨大的成長潛力為誘因頻頻出擊，以讓利之姿誘使我國廠商擴大對大陸投資，以互惠之利深化我國對大陸的經貿依賴，以協助台灣進入國際社會之名驅使我國進入中國附庸之殼。如此策略在馬英九執政時代，顯然是受到馬團隊菁英及周邊政商利益團體認同呼應的，馬氏甚至夸夸而言引以為傲，將之視為執政成就。<br />及至太陽花運動，兩岸服貿協議破局，國民黨政權接連在兩次重要選舉中遭受嚴重挫敗。中國政府驚覺軟硬兩手策略已然失效，從去年開始掄起狼牙棒連番猛擊，致使我國政府在面對北京接二連三的攻勢時，難掩其無奈與侷促，只能步步退卻。從中華民國變成台灣地區，從總統變成先生。去年底，「馬習會」正式登場，中國國家主席習近平會談時不斷重申兩岸「同屬一中」，習氏沒講出口的是:中華人民共和國政府是代表中國的唯一合法政府。<br />馬英九總統在致詞闡釋「九二共識」時，亦認同「一個中國」，卻完全沒有講到「一中各表」，也就是中華民國不用表了。如此喪失對等立場的發言引起台灣各界廣泛議論。台灣在野黨領袖和立委提出強烈批判，質疑馬只談民族、不談民主、不談中華民國，傷害了台灣的主體性。更嚴重的是馬英九八年執政，利用蘇起創造出的九二共識，吞下了「一中原則」的糖衣毒藥，混淆了國家立場，在台灣內部激化了認同分裂，更使部分國人、媒體敵我意識淪喪。在此情勢下，台灣所付出的政經代價與社會對立耗損至深且鉅，也讓我們強本自保的基石為之鬆動。未來政府要抵擋中國的步步進逼恐怕會更為艱難。<br /><br />在此嶄新政局開展之際，台灣當前的首要之務是儘速地透過公民論壇，凝聚國人對國家定位的共識。縱觀國際現實，民進黨現階段並無貫徹其獨立黨綱的本錢，而國民黨在兩岸間亦無落實其統一口號的空間。但雙方在觸及國家前途議題之際，不管在選前或是選後，慣常運用最惡毒的手法製造不實的污泥往對手臉上塗抹，將對手妖魔化，以獲取憂心忡忡藍綠選民的支持。這種作為對於國家的前景、人心的凝聚是極其嚴重的傷害。<br /><br />國人應該可以相信，即便在民進黨執政後也絕不可能在沒有人民認可之下宣布台灣獨立；同樣的大家應該也不會相信，國民黨會利用國共論壇與中國私相授受，出賣台灣。在這種情況下，未來台灣是統是獨，藍綠彼此的立場容或有所歧異，可是現階段雙方對中華民國─台灣的國家定位差別其實是極其有限的。國人如果能夠透過公共論壇、媒體力量闡釋此一現象，未來不管藍綠，終將沒有空間再利用捏造的選舉語言操弄統獨情緒，撕裂人民。國人的國家意識若得聚焦，政治環境亦有機會趨於穩定，當有助於臺灣民眾集結更大信心、力量對抗中國的威脅利誘、蠶食鯨吞。<br /><br />其次政府部門可將中國在國際場合打壓台灣的惡行惡狀有系統的、密集地在各種媒體登載播放。讓國人知道中國對中華民國的排擠、貶抑是不分藍綠的。唯有透過中國吳儀、沙祖康、馬曉光輩的嘴臉才能讓台灣民眾感受到國家的共同屈辱。唯有在艱困受傷的氛圍中，國人才有機會產生同仇敵愾、榮辱與共的情緒與民族情感，屬於台灣的國族情感方能萌生開展。<br /><br />另外則是國民國家認同教育上，台灣民眾不論是認同現階段中華民國是一主權獨立國家，或是台灣應該獨立建國，我們都應該堅持台澎金馬絕不屬於中華人民共和國。中華民國在歷史上、在文化上、在血緣上雖然有無數的中國遺緒，但是在現實上中華民國在台灣已獨立存續近七十載，與中國已無任何主權、統治權的聯繫。這些國家建構的主張應該落實在國民教育系統之中，透過課程課綱，使我們的下一代深刻了解台灣遭到周邊強權擺弄的歷史過往以及迎向尊榮國家所曾揮灑的汗滴血淚。<br /><br />這些是在國家內部我們可以著力的領域，但在與中國交涉的議題上，由於中國統戰攻勢將益形猛烈，我們尤須步步為營。比較理性的作為是，援引美、日、印度以及周邊可能友我國度，加入區域經貿組織，讓我國得以在區域國際組織發聲甚或拓展影響力量。蔡英文的新南向辦公室應是落實此項策略的灘頭堡。運用政策引導力量協助台商轉進南亞、東南亞，未來這些台商所創發的經濟力量，將可維持台灣暢旺的經濟活力以及特定領域產業在國際間的操控力量。使人民有機會再享經濟成長、利益下滴的好日子。如此方能使台灣民心不致為中國的威脅、利誘陷阱所吞噬。反而得以藉南亞、東南亞國家經濟起飛之力，強化國家的經濟實力，並據以爭取我國在國際舞台的活動空間及力量。<br /><br />從歷史上幾番交鋒的經驗來看，隨著中國在國際上對台灣的強力摜壓，台灣人民在困境中相濡以沫的情緒會更為濃烈。在屈辱苦難中，想像共同體應運而生的機會會越高漲，我們國家趨向獨立的態勢將會更難以抑扼。而這種莫之能禦的人民認同力量正是未來台灣維繫國家獨立，尊嚴立足國際的最大本錢。<br /><br />－－<br />＊作者為科技大學通識中心講師 ５/19<br /> <br /><br /><br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/5b07180d689ee3c2b6ff01cbac9855f5"], "urls": [], "title": "堅持臺澎金馬不屬中華阿六共和國"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 8, "postBy": {"utc": 1474084402000, "level": 3, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/7886965142000901691", "name": "哎優_拆波專家"}, "id": 4515670}
