{"forum": {"content": "請幫忙轉貼分享，避免有人再受害<br /><br />摩門教真的是垃圾，裡面有一大堆搞直銷的垃圾人，利用教友探訪名義，搞直銷騷擾教友蓄意破壞別人家庭，已經講過沒錢了還騷擾糾纏我老婆，這是摩門教會的以弟兄為重嗎？說什麼男主人不在，傳教士不能入門根本是騙人的，只是做假形像，地區教友利用教會組織搞直銷非常多，<br />當然不是全部是直銷老鼠垃圾，但我受洗十年的教友被牠們害到夫妻離婚，小孩沒有爸爸，連跟前妻創業的公司都沒有存款<br />千萬不要再有人受害了，不要去摩門教<br />有直銷的朋友保持距離或趕快絕交<br />受直銷詐騙，家庭破碎的案例非常多<br /><br />推銷美樂家完推銷美安，美安推銷完推善得美胸罩接著又推健康床墊，這樣的人據說高昇主教，真的是沒天理<br />請女人們遠離宗教神棍，直銷垃圾<br />男人不該花天酒地，交一堆酒肉朋友耽誤家庭生活<br />女人不該買東買西，交一些狐群狗黨拜金敗家<br /><br />千萬不可去摩門教，就是耶穌基督後期聖徒教會，歪國人騎腳踏車傳教士<br />不要娶教會女人<br />不要嫁教會男人<br />沒去教會做禮拜，就打電話騷擾問怎麼沒來教會<br />還經常騷擾教友家庭，美其名教友探訪，造成拉直銷老鼠會溫床<br />強迫八歲小孩受洗，說是自由選擇權，美國人真的是垃圾<br />每週上教會，小孩子都沒有假日了<br />幾乎快全年無休了<br />這叫做重視家庭嗎，詐騙無恥騙術<br />小孩真的很可憐<br />家庭被破壞感情，夫妻離婚，小孩沒爸爸，教會一堆離婚媽媽<br />女人總是會被神棍騙，邪教真是造孽<br /><br />摩門教地區教會的主教幹部，是在搞直銷，真的很垃圾<br />摩門教真的很垃圾專門破壞別人家庭，一堆搞直銷的垃圾<br />交一些酒肉朋友只愛花錢，整天就狐群狗黨來來往往，叫她買東買西叫人離婚<br /><br />貪婪無恥到兩派美樂家搶下線撕破臉，退出教會<br />更有貪婪到美樂家做完做美安美安做完做善得美直銷胸罩的<br />這要有多貪婪才會一直糾纏教友<br />這樣的摩門教高級幹部，利用教會組職搞直銷，破壞別人夫妻感情害人離婚，摩門教居然高昇當起主教來了，道德標準不是一般的賤<br /><br />話說我前妻的一個厚臉皮魔門教友<br />巴上我前妻要她雇用她<br />本來就負債累累開銷頗大都沒賺錢了<br />加上這個厚臉皮教友負債債上加債<br />整天沒事就在陪我前妻講其他教友八卦<br />這樣就有錢可以拿實在太好賺了吧<br />態度又差得罪客戶不打緊還敢跟老闆嗆聲<br />自己小孩帶來公司老闆交代事忙不過來居然跟老闆大小聲<br />新新人類實在令人刮目相看<br />致於背負公司近八成客戶來源的我<br />因為我前妻對我不尊重態度居然有樣學樣<br />在我老婆跟我吵架的時候插嘴進來對我大小聲<br />魔門教真的是什麼魔鬼都有 真的是極品<br /><br />還有100元100元跟她要債的魔門教直銷教友               <br />羞辱人至極，真的很惡劣<br />要不是這些直銷教友洗腦<br />不會吵到離婚解決<br />摩門教真的是造孽<br />專門破壞別人家庭<br />還說是以弟兄為重，任何的成功不能彌補家庭的失敗，真的很噁心啦<br /><br />搞到人開公司三年，存款還比不上上班一個月", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/bac9bbdca13f462a1fc83c6a06a67c49"], "urls": [], "title": "小心歪國人"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 810, "postBy": {"utc": 1478953468000, "level": 1, "location": "彰化縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1186579389450798704", "name": "哈拉小鍾"}, "id": 4850579}
