{"forum": {"content": "御風翱翔細雨間，<br />品味萬物天地間；<br />豆香四溢小店間，<br />花漾人生在心間。 <br /><br />【以上四句，寫於 2016.07.11 下著細雨的傍晚，嘉義。】<br />--<br />這幾天，又開始有些朋友在問，我常去的那間嘉義好吃的豆花店在哪裡？下面那篇食記文，是我用自己在 2015.11.29 所寫的舊文，重新改寫而成。<br /><br />因為短短不到半年的時間，店家又想出幾樣新的產品與菜單了！所以內文也必須跟著改寫。既然如此，當下瞬即決定，乾脆直接重新發佈一個新動態。<br /><br />這是店家的名片、地址與菜單，我就不再逐一回訊囉。店面位在在嘉義市民族路496號與國華街轉角口旁邊，一間叫「#御品豆花」的豆花店，招牌與圓形的霓虹燈很大很顯眼也很好認。<br /><br />所有認識我的朋友們，幾乎全部曉得，我是「超超超超不愛」甜食的人，包括巧克力與各種茶類都會特別找沒甜味的品項，平常也不喝飲料，只以白開水為主；僅很少的偶爾會喝些包裝飲料或調味飲品。<br /><br />唯獨「御品豆花」這間豆花暨甜湯店，在我心目中是屈指可數的獨特例外，而且這間店也是極少數我喜歡的「甜食類」店家。<br /><br />店裡的豆花系列、甜湯系列全部都覺得很好吃，而且變化又多，同時營養衛生又健康養生。在「甜湯」方面，有花生、紅豆、綠豆、薏仁、豆漿等五種不同的口味（配料除了上述之外還有珍珠）；而在「豆花」方面，除了傳統的白豆花之外，還有紫薯豆花、抹茶豆花兩種口味。<br /><br />除了豆花之外，還有全嘉義地區獨一無二且絕無僅有的「御品抹茶豆漿」品項。淡雅的抹茶清香與濃郁的鮮純豆漿，兩者搭配後帶來一種具有衝突、層次豐富卻又極度融洽的口感，著實令人感到驚艷。<br /><br />從 2016 年的夏季開始，店裡又新增加了「五彩芋圓」這個全新的品項，包括芋圓、地瓜圓、南瓜圓、紫蕃薯圓、馬鈴薯圓這五種配料。<br /><br />當然，若希望將豆花或芋圓的甜湯糖水，改用豆漿或抹茶豆漿，也是可以跟店家說明自己想要怎麼搭配。（別懷疑，包括芋圓也是可以自由搭配....） 一種充滿好吃新奇又好玩的無限可能。<br /><br />更重要的是，店裡所有的產品，全部都是老闆娘自己一個人親自熬煮與備料，同時也強烈拒絕使用甜精與香精這些添加物，完全都是健康天然的原料與食材。<br /><br />店裡的設計非常古色古香的東方風格，尤其進門後在右手邊的牆上有一大篇《念奴嬌。赤壁懷古。》我超喜歡，每次我都坐在那面牆旁邊。除此之外，老闆與客人們也是不可多得又難能可貴的漂亮美女與有型帥哥喔！<br /><br />男女的福利都有兼顧，加上美食饗宴與視覺享受的完美搭配也是一種多元發展的豐富概念。<br />--<br />【很長的PS附註說明】<br /><br />好幾年前，老闆還沒開豆花店之前，她曾經在文化路上另一間「羅老爹」豆花店，擔任很長一段時間的員工，那時候我就已經常去吃豆花了。後來她自己出來開店了，當然要支持啊。<br /><br />有一些心態不正確的人，說我是因為美女老闆娘才去吃東西，這根本是荒謬至極的不實指控啊啊啊啊！每次我都是坐在背對櫃台且面向洗手間的位置，根本不可能邊吃邊盯著人家看，而且這樣很沒禮貌。<br /><br />況且，只要東西好吃，就算老闆她化老粧扮醜、頭戴絲襪裝鬼、穿著垃圾袋做成的雨衣跳舞，我一樣照吃不誤。<br /><br />請把焦點與注意力，放在她們的產品上，謝謝。<br />--", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/adee57391fb1f6367ebd4de1f32e3aae"], "urls": [], "title": "[食記] 嘉義市，御品豆花。（嘉義市民族路496號）"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 675, "postBy": {"utc": 1468241727000, "level": 27, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3275835448994341636", "name": "六弦"}, "id": 4088141}
