{"forum": {"content": "值得品藏的文章  轉自FB<br /><br /><br />一個死刑犯寫給父母的信：<br />爸爸媽媽：<br />我明天就要行刑了，我也不知道我的人生為什麼會變成這樣，但往事一幕幕閃過眼前…<br /><br />3歲那年，我跑太快被石頭絆倒，妳急著扶我起來安慰，還往石頭踢了兩腳，「不哭不哭，都是石頭壞壞！」讓本來忍住不哭的我抱著妳委屈哭了好久，是妳讓我知道原來跌倒是石頭的錯，但我不知道妳只是為了哄我別哭。<br /><br />4歲那年，我因為看電視不想吃飯，妳就把飯端來一口一口餵我吃。是妳讓我知道原來生活可以這麼享受，但我不知道妳只是怕我弄髒衣服，最後還要麻煩妳去洗。<br /><br />6歲那年，妳帶我到玩具店挑聖誕禮物，說好只能買一樣。但買了變形金剛後我還想要模型飛機，妳不同意我就躺在地上哭，直到妳乖乖付了錢。是妳讓我知道原來用這招妳就會妥協，但我不知道妳只是不想在別人面前丟臉。<br /><br />8歲那年，我想學著洗襪子，妳怕我洗不乾淨，我想學習刷碗，妳怕我把碗打破，我想自己盛飯，妳怕我被燙到。是妳讓我知道原來我不能面對的困難和危險這麼多，但我不知道妳只是怕麻煩不想重作家事。<br /><br />10歲那年，妳幫我報名3個升學班和2個才藝班，當我每天都被課業逼得晚回家，妳說吃得苦中苦方為人上人。是妳讓我知道原來學習是這麼痛苦的事，但我不知道妳只是想讓在親友面前炫耀。<br /><br />13歲那年，我踢球打破鄰居窗戶，妳賠錢後帶我去跟鄰居道歉。是妳讓我知道原來闖禍後只要說「對不起」就沒事了，但我不知道妳心裡抱怨鄰居敲詐。<br /><br />15歲那年，我想學鋼琴，妳向人借錢幫我買了一台，但1個月後我就再也沒彈過。是妳讓我知道原來沒錢也可以耍任性，但我不知道妳用3年才還清債務。<br /><br />19歲那年，我考大學，妳說當律師錢多地位高。是妳讓我知道原來只要按照妳幫我規劃的路就好了，但我不知道妳只是用我彌補妳當年考不上法律系的遺憾。<br /><br />20歲那年，我想換新手機，於是跟妳說這樣就能常常打給妳，妳立刻匯了3萬塊給我，但我一年也沒打幾次電話回家。是妳讓我知道原來妳是我的行動提款機，但我不知道妳多期待我打電話祝妳生日快樂。<br /><br />24歲那年，我畢業後妳託熟人幫我在大公司找了好工作。是妳讓我知道原來大學不認真念也能抱鐵飯碗，但我不知道這是妳拜託了多少人才求來的。<br /><br />27歲那年，妳眼看我不停換女朋友，女孩們都說我不負責任，妳說是她們配不上我。是妳讓我以為自己條件很好，但我不知道妳幫我求了多少次相親。<br /><br />32歲那年，我欠了千萬賭債，妳氣得病倒，但還是幫我還清債務。是妳讓我知道原來不管我做什麼都有妳幫我解決，但我不知道這是妳準備養老的棺材本。<br /><br />35歲這一年，妳再也幫不了我了，因為我搶劫結夥殺人。聽到死刑判決，妳罵老天不公，妳苦了一輩子卻得到這種結果。<br /><br />我終於知道，是妳以愛的名義一次次奪走我成長的機會，一次次扼殺我生存的能力，一次次剝奪我為人生負責的權利！原來臨死前，我根本沒有長大過！原來用錯誤方式愛孩子，代價是兩代人的痛苦，原來教育沒有重來的機會，原來是妳親手把我送上斷頭台...！<br /><br />爸媽，你們要保重！我明天就要走了，希望在另一個世界，我能學會為自己負責。<br /><br />不知該恨妳還是愛妳的兒子上.<br /><br />一封CEO寫給父母的信：<br /><br />爸爸媽媽：<br />明天我就要開新工廠了，能走到今天這一步，都要歸功於妳教我要為自己負責。我懷著感恩的心，一幕幕往事浮現眼前…<br /><br />3歲那年，我跑得太快被石頭絆倒。妳叫我自己爬起來，又打了我屁股2下，還說：「下次再跌倒就打4下！」是妳教會我要為自己的不小心負責。<br /><br />4歲那年，我因為看電視不想吃飯，妳說如果現在不吃就要餓到明天。我以為妳只是說說而已，誰知道廚房竟然連半塊饅頭也沒找到。是妳教會我要為自己的任性負責。<br /><br />6歲那年，妳帶我到玩具店買聖誕禮物，說好只能買一樣。但買了變形金剛我還想要模型飛機，妳不同意我就躺在地上哭。誰知妳轉身就走，我只好擦乾眼淚乖乖跟上去。是妳教會我要為自己的選擇負責。<br /><br />8歲那年，我想學著洗襪子，妳教我怎樣才能洗乾淨；我想學著刷碗，妳教我怎麼洗才不會打破；我想自己裝飯，妳教我怎樣才不會被燙著。是妳教會我要為自己的生活負責。<br /><br />10歲那年，看著同學們下課後趕著上安親班和才藝班，妳說上課認真，下課認真玩，有空多看書比什麼都好。是妳教會我要為自己的興趣負責。<br /><br />13歲那年，我踢球打破鄰居窗戶，妳帶我去買玻璃和釘子，讓我跟妳一起裝好玻璃，費用從我的零用錢扣掉。是妳教會我要為自己的錯誤負責。<br /><br />15歲那年，我想學鋼琴，妳幫我買了口琴。妳說我先把口琴練好再彈鋼琴。口琴吹到現在，但我早就不想學鋼琴了。是妳教會我要為自己的堅持負責。<br /><br />19歲那年，我考大學，妳幫我分析幾個我感興趣的科系後，讓我多問問自己的心意再來決定。是妳教會我要為自己的未來負責。<br /><br />20歲那年，我想換新手機，妳說手機沒壞就別換，不然就自己打工賺錢買。當我用家教費買到手機時，成就感帶來的喜悅超過得到手機本身。是妳教會我要為自己的慾望負責。<br /><br />24歲那年，我畢業後想創業。妳叫我別急，先從基礎做起，有了經驗再說。兩年後我決定開公司時，妳說如果最壞的結果都能接受，就大膽用心去做。妳給我10萬塊，要求我4年內歸還。我還保證，不但會還錢，還會送妳一棟房子。是妳教會我要為自己的事業負責。<br /><br />27歲那年，我帶著漂亮的女朋友回家，妳當著她的面一直誇獎我，得意表示：只有自己夠優秀才能吸引同樣優秀的人，還說我的愛情由我決定，只要我們真心相愛，妳就開心。是妳教會我要為自己的幸福負責。<br /><br />32歲那年，我把房子鑰匙交到妳手中，妳收下後立刻轉身。看著妳抖動的肩膀，我知道妳在偷偷流眼淚。是妳教會我要為自己的承諾負責。<br /><br />35歲這一年，我的公司擴建新工廠，那些怪妳狠心的親戚終於閉上嘴巴。同時我也教育我的孩子學會為自己負責，我相信他以後會比我更優秀。<br /><br />愛妳的兒子敬上<br /><br />看完這兩封信，相信大家都很有感觸！有位猶太媽媽教育孩子的秘訣：「心軟是害，狠心是愛。誰溺愛孩子，誰總有一天會為孩子包紮傷口。」<br /><br />對自己心愛的孩子「好」是最自然的事，但為了孩子的將來，適度放手獨立，讓他在跌跌撞撞的社會叢林中練就強壯身心，也許才是對他最好的方式，快把這篇文章分享給更多人看吧！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/cb1f8d88482db326e06f32e5fb3443af"], "urls": [], "title": "關於成長?"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 770, "postBy": {"utc": 1468848239000, "level": 0, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5860380528688543", "name": "紅薔薇白玫瑰"}, "id": 4131908}
