{"forum": {"content": "蘇格拉底的對話錄<br />蘇格拉底： 孩子、 為什麼悲傷？ <br /><br />@失戀者： 我失戀了。 <br /><br />蘇格拉底： 哦、 這很正常。 如果失戀了沒有悲傷、 戀愛大概也就沒有什麼味道。 可是、 年輕人、 我怎麼發現你對失戀的投入甚至比對戀愛的投入還要傾心呢？ <br /><br />@失戀者： 到手的葡萄給丟了、 這份遺憾、 這份失落、 您非個中人、 怎知其中的酸楚啊。<br /><br />蘇格拉底： 丟了就是丟了、 何不繼續向前走去、 鮮美的葡萄還有很多。 <br /><br />@失戀者： 等待、 等到海枯石爛、 直到她回心轉意向我走來。 <br /><br />蘇格拉底： 但這一天也許永遠不會到來。 你最後會眼睜睜地看著她和另一個人走了。 <br /><br />@失戀者： 那我就用自殺來表示我的誠心。 <br /><br />蘇格拉底： 但如果這樣、 你不但失去了你的戀人、 同時還失去了你自己、 你會蒙受雙倍的損失<br /><br />@失戀者： 狠狠地傷害她、 我得不到的別人也別想得到。 <br /><br />蘇格拉底： 可這只能使你離她更遠、 而你本來是想與她更接近的。 <br /><br />@失戀者： 您說我該怎麼辦？ 我可真的很愛她。 <br /><br />蘇格拉底： 真的很愛？ 失戀者： 是的。 蘇格拉底： 那你當然希望你所愛的人幸福？ <br /><br />@失戀者： 那是當然。 <br /><br />蘇格拉底： 如果她認為離開你是一種幸福呢？<br /><br />@失戀者： 不會的！ 她曾經跟我說、 只有跟我在一起的時候她才感到幸福！ <br /><br />蘇格拉底： 那是曾經、 是過去、 可她現在並不這麼認為<br /><br />@失戀者： 這就是說、 她一直在騙我？ <br /><br />蘇格拉底： 不、 她一直對你很忠誠\" 當她愛你的時候、 她和你在一起。 現在她不愛你、 她就離去了、 世界上再沒有比這更大的忠誠。 如果她不再愛你、 卻還裝得對你很有情誼、 甚至跟你結婚、 生子、 那才是真正的欺騙呢<br /><br />@失戀者： 可我為她所投入的感情不是白白浪費了嗎？ 誰來補償我？<br /><br />蘇格拉底： 不、 你的感情從來沒有浪費、 根本不存在補償的問題、 因為在你付出感情的同時、 她也對你付出了感情、 在你給她快樂的時候、 她也給了你快樂。 戀人<br /><br />@失戀者： 可是、 她現在不愛我了、 我卻還苦苦地愛著她、 這多不公平啊！ <br /><br />蘇格拉底： 的確不公平、 我是說你對所愛的那個人不公平\" 本來、 愛她是你的權利、 但愛不愛你則是她的權利、 而你卻想在自己行使權利的時候剝奪別人行使權利的自由、 這是何等的不公平！ <br /><br />@失戀者： 可是您看得明明白白、 現在痛苦的是我而不是她、 是我在為她痛苦。 <br /><br />蘇格拉底： 為她而痛苦？ 她的日子可能過得很好、 不如說是你為自己而痛苦吧。 明明是為自己、 卻還打著別人的旗號。 年輕人、 德行可不能丟喲<br /><br />@失戀者： 依您的說法、 這一切倒成了我的錯？ <br /><br />蘇格拉底： 是的、 從一開始你就犯了錯。 如果你能給她帶來幸福、 她是不會從你的生活中離開的、 要知道、 沒有人會逃避幸福。 <br /><br />@失戀者： 什麼是幸福？ 難道我把我的整個身心都給了她還不夠嗎？ 您知道她為什麼離開我嗎？ 僅僅因為我沒有錢！ <br /><br />蘇格拉底： 你也有健全的雙手、 為什麼不去掙錢呢？ <br /><br />@失戀者： 可她連機會都不給我、 您說可惡不可惡？ <br /><br />蘇格拉底： 當然可惡。 好在你現在已經擺脫了這個可惡的人、 你應該感到高興、 孩子。 <br /><br />@失戀者： 高興？ 怎麼可能呢、 不管怎麼說、 我是被人給拋棄了、 這總是叫人感到自卑的。<br /><br />蘇格拉底： 不、 年輕人的身上只能有自豪、 不可自卑。 要記住、 被拋棄的並非是不好的。 <br /><br />@失戀者： 此話怎講？ <br /><br />蘇格拉底： 有一次、 我在商店看中一套高貴的西服、 可謂愛不釋手、 營業員問我要不要。 你猜我怎麼說、 我說質地太差、 不要！ 其實、 我口袋裏沒有錢。 年輕人、 也許你就是這件被遺棄的西服。 <br /><br />@失戀者： 您真會安慰人、 可惜您還是不能把我從失戀的痛苦中引出。 <br /><br />蘇格拉底： 是的、 我很遺憾自己沒有這個能力。 但、 可以向你推薦一位有能力的友。 <br /><br />@失戀者： 誰？ <br /><br />蘇格拉底： 時間、 時間是人最偉大的導師、 我見過無數被失戀折磨得死去活來的人、 是時間幫助他們撫平了心靈的創傷、 並重新為他們選擇了夢中情人、 最後他們都享受到了本該屬於自己的那份人取樂<br /><br />@失戀者： 但願我也有這一天、 可我的第一步該從哪裡做起呢？ <br /><br />蘇格拉底： 去感謝那個拋棄你的人、 為她祝福。 <br /><br />@失戀者： 為什麼？ <br /><br />蘇格拉底： 因為她給了你份忠誠、 給了你尋找幸福的新的機會。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/d46e6154dbf9c12d752fff209f42e3b3"], "urls": [], "title": "分手後就該彼此祝福"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1469389519000, "level": 2, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-4700254974774786547", "name": "在過幾天 我就找不到妳了"}, "id": 4173019}
