{"forum": {"content": "去愛一個給你正能量的人。每個人的生活都一樣，在細看是碎片，遠看是長河的時間中尋找著幸福，尋找著能夠讓自己幸福的一切事物：健康、平靜、物質、榮譽、成就。<br /><br />既然你想幸福，就去找一個能夠讓你感到幸福的人吧。<br /><br />不要找一個沒有激情、沒有好奇心的人過日子，他們只會和你窩在家裡唉聲嘆氣抱怨生活真沒勁，只會打開電視，翻來覆去的調轉頻道，好像除了看電視再也想不出其它的娛樂項目擁有正面能量的人，對很多事情充滿好奇，無論遇到什麼樣的新鮮事物都想嘗試一下，會帶你去嘗試一家新的餐廳，帶你去看一場口碑不錯的電影，帶你去體驗新推出的娛樂節目，帶你去下一個陌生的城市旅行。<br /><br />你會發現世界很大，值得用盡一生去不斷嘗試。<br /><br />不要找一個沒有安全感的人過日子，他們一直在排查可能的不幸，和焦慮未來的災難。他們一直在想該怎麼辦?擁有正面能量的人，會對生活樂觀，對自己信任，他們知道生活本來就悲喜交加，所以已經學會坦然面對。<br /><br />當煩擾來襲時，就理性解決。他們相信人定勝天，確實無法獲勝時，就坦然接受。他們能夠正確認識自己，有自知之明，不會自我貶損也不會自我膨脹，他們在該獨立的時候獨立，該求助的時候求助。<br /><br />人生的豁達與包容。<br /><br />擁有正面能量的人，擁有大智慧，他們分得清世界的黑白曲直，不會在人生的道路上跑偏，也不會隨波逐流。不會誇大事情的不利面。<br /><br />他們知道世界運作的原理，明白人人都有陰晴陽缺。他們在你需要時給你最中肯的建議，有原則卻又求新求變，有主見卻又聽得進勸。<br /><br />不要找一個容易放棄的人過日子。他們沒有信仰，也沒有夢想。他們遇到挫折的第一反應和最終反應都是逃避，他們可以放棄整個世界。<br /><br />擁有正面能量的人，堅定自己的信念，擁有人生的目標，知道自己的所需並為之不斷努力。他們歡迎變化也製造進步。當困難來臨，他們不嫌麻煩或貪圖安逸，他們知道山丘後面會有道更美麗的風景。<br /><br />是的，去愛一個擁有正面能量的人吧。<br /><br />他們會給你驚喜，同時也會帶給你感悟。他們讓你把路走直，戒斷所有扭曲的價值觀。如果你本身就不是一個擁有足夠正面能量的人，那麼就請你一定要愛一個擁有正面能量的人。<br /><br />在這道數學題裡，負負並不能得正，另一個同樣具有負面能量的人會把你的人生拖垮，讓具有正面能量的人導正你的靈魂和行為吧，潛移默化中，你會變得更加開朗和幸福。<br /><br />這一定比任何財富更能長久的滋養你的心靈!<br /><br />人生是一個選擇的過程，人生最重要的選擇，就是選擇和誰在一起。選擇和誰共事，選擇和誰交朋友，選擇和誰結婚，選擇向誰學習……<br /><br />你和誰在一起，決定著你的未來。你和誰在一起，由你自己決定，擦亮你的眼睛，用心去尋找。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/8f99555b925ebaf7a1116c3e5e3686b4", "http://filestoresg1.beetalkmobile.com:8081/file/220bb86310c790f65aeefb28cceab66d", "http://filestoresg1.beetalkmobile.com:8081/file/c037cfecf1fbdc21754d0839ab318e96", "http://filestoresg1.beetalkmobile.com:8081/file/40b2044a6e8fb62297b192f6f7902043"], "urls": [], "title": "去靠近一個能給你正能量的人"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 729, "postBy": {"utc": 1473855466000, "level": 22, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5950666864700480411", "name": "～通盈科技資訊行～"}, "id": 4499270}
