{"forum": {"content": "<br />    『看來零獸和食鬼都不是他們的對手，看來暫時先讓塚出手了。』男人在塔內響起聲音說。<br /><br /><br />    加賀一個人坐在飯廳裡吃飯，因為平時都有爸爸寄來的錢用，所以他也懶得在暑假裡去找打工了，可是偏偏就遇到這些事情，別人不知道，以為加賀家裡鬧鬼呢！<br /><br />    『妳可不可以不要在我吃飯的時候，一直看著我嗎？難道你們都不用吃飯的嗎？』加賀呆呆的看著坐在他前面的夏朵。<br /><br />    『被你猜對了，我們真的都不用吃飯唷！』夏朵笑著說。<br /><br />    『而且我覺得你吃飯的樣子，真的好好看，所以就一直看著你了嚕。』夏朵笑著說。<br /><br />    『啊對了！對了，我來這裡的目的就是激要貼身保護你，因為啊……。』夏朵說著說著，加賀聽見貼身兩個字，就像被迷幻一樣，後面的字都沒有聽清楚，一直盯著夏朵的胸部看。<br /><br />    夏朵發現後，便抓住加賀的手去摸她的胸部，加賀下意識的抓了一下，夏朵害羞了起來。<br /><br />    加賀驚嚇到，整個人跳了起來，碗和湯匙都掉在地上，灑的地板上都是飯粒。<br /><br />    『妳幹什麼啊？』加賀紅著臉喊著。<br /><br />    『誰叫你不聽我說話，我就讓你摸摸看了！』夏朵也紅著臉笑著說。<br /><br />    不過另加賀更奇怪的地方，便是為何可以碰到夏朵。<br /><br />    夏朵突然想起來，便說：『我跟你說為什麼可以碰到我，因為為了要跟人類接觸，我們跟死帝申請了實體化的許可，這樣一來，我們不僅可以接觸靈魂，也可以觸碰人體，當然，不只你看的到我，其他人也可以看見我們。』<br /><br />    加賀似乎是明白了，不過這也讓他莫名其妙，因為夏朵太突然了。<br /><br />    『它們……為什麼找我啊…？』加賀突然冷靜下來，將地上的碗和湯匙撿起來，拿到水槽去放，在回來將地板處理乾淨。<br /><br />    『因為你可以看的見我們，而且你的靈魂濃度很高，所以才會找上你。』夏朵輕鬆的說。<br /><br />    『這樣對他們有什麼好處嗎？』加賀問。<br /><br />    『我是不知道啦！可是通常亡靈找尋靈魂在吃的話，代表著他們有什麼目的吧！你可以用自己的想法去想想看到底是為什麼。』夏朵簡單敘述著。<br /><br />    加賀對這方面一直都有接觸一點，可是要他去想對方的目的，根本異想天開，辦不到就是辦不到，況且，這應該跟他沒有關係吧！<br /><br />    『但是，不是只有我一個有這樣的人吧？』加賀激動的問。<br /><br />    『是沒錯，不過你好像比那些人還要突兀的樣子，不然也不可能一直找你，雖然我是不想管你的生死了，因為你現在活著可以看見我，死掉之後也可以看見我，這樣對你不好嗎？』夏朵豪邁的說著。<br /><br />    『死都不要死，我要好好的活著！』加賀再度激動的大聲喊著。<br /><br />    這時門鈴響了，夏朵主動站起來去開門，『笨蛋……妳去給我躲好……。』加賀趕緊追了上去，但是已經來不及，等他靠近夏朵的時候，不小心從夏朵身後抱住她。<br /><br />    站在門外的是建二，建二目瞪口呆的不發一語看著兩人，過了一下，便說：『那我就不打擾你們了……。』轉身就要走。<br /><br />    『建二你給我回來……。』加賀趕快將夏朵甩開，追上建二，將建二帶入他家中。<br /><br />    兩人之後關在房間，不讓夏朵進去，不過夏朵沒有差，就坐在門邊開心的等待著。<br /><br /><br />    『加賀……我沒想到你是這樣的人……。』建二嚴肅的說。<br /><br />    『不是……她是……。』加賀完全不知道要怎麼編謊言，但是建二馬上走到加賀面前，抓住加賀的肩膀並低聲說：『這麼好的事情怎麼不叫上我呢？』<br /><br />    加賀聽到整個人傻眼，原來建二在意的是這個啊……！<br /><br />    『嘿嘿……。』加賀只能傻笑草草帶過。<br /><br />    『所以她是？』建二還是得問。<br /><br />    『她……她是鄰居……。』加賀撇著頭隨便回答。<br /><br />    『可是我來你家這麼多次了，沒見過你家附近有這樣的鄰居啊？』建二依然小聲的說，就好像怕被人聽見一樣。<br /><br />    『最……最近搬來的……她是來打招呼的……應該等等就會離開了……。』加賀心裡覺得建二不要在問他了，已經沒有什麼謊言可以編了。<br /><br />    『這樣啊……那我明白了。』建二說完之後，便把剛剛他提著的袋子拿給加賀。<br /><br />    加賀一看裡面，突然嚇了一大跳，便說：『我不看這個了！』<br /><br />    『不是你說，最近沒有新東西嗎？我帶給你你又不要？』建二訝異的說著。<br /><br />    『不是啦！你可以選其他時間啊！』加賀把袋子推給建二，這時夏朵已經偷偷跑進來，兩個人都沒有發現夏朵，幫他們發現以後，兩人退到了一旁，但袋子忘記拿走。<br /><br />    『鬼啊！』建二大喊著。<br /><br />    『沒禮貌，我這麼漂亮，居然說我是鬼，我來看看袋子裡是什麼東西。』夏朵伸手去抓袋子裡的東西，拿出來全部都是A片的光碟盒，夏朵瞬間眼睛發亮，並開心的說：『要不要一起看？』<br /><br />    建二這時站起來，丟下加賀自己就跑了，加賀急忙喊：『喂！建二，別走啊！你這樣……我會……。』<br /><br />    加賀說著說著，只覺得夏朵真的很變態，夏朵便說：『你們都喜歡看這些，難道有個女人在你面前你們就不要嗎？』<br /><br />    『我……我才不會受妳的誘惑呢！想的美！』加賀撇頭說著。<br /><br />    夏朵這時已經在加賀旁邊，用手偷偷的撫摸著加賀的下體，加賀嚇了一跳趕緊衝出門外，便快速的出了門。<br /><br />    『發現獵物！』一個聲音看見加賀以後便說。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/3c83ee6e85c48f691fe2d7792bfaa8d6"], "urls": [], "title": "死亡之星2：噬魂亡靈-03-想想他們的目的(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1473487410000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 4472884}
