{"forum": {"content": "<br />    金仁全身發光的站在空中，身上的火焰和蒸氣依然不斷的湧出，他看著該如何在最短的時間內將王給解決掉。<br /><br />    金烎在遠處和眼前的死帝說：『好戲要開始了，不如我們先看看這場戲，在決定要不要繼續抗爭下去。』<br /><br />    死帝冷淡的看著金烎便說：『隨便你。』<br /><br />    這時都金仁覺得不用在管那麼多了，如果王的型態一直這樣持續下去的話，在場的人都會受不了。<br /><br />    金仁下意識的做出他不曾做過的動作，他將四肢張開，一陣強烈的火焰四散而出，切過王的軀體。<br /><br />    但王外表看起來沒有受到什麼影響，金仁隔空對王的軀體揮拳，從金仁手上揮出的是一顆又一顆的火岩球，在用腳隔空踢了好幾下，踢出來的都是火刃，打在王的軀體上，王依然沒有任何感覺，金仁覺得這些動作都是小絕招，應該靜下心來，凝聚更強大的能量。<br /><br />    他緊握拳頭，整個人突然放鬆下來，雙眼閉上，心中卻有個聲音告訴他：『放手吧！』<br /><br />    金仁一睜開眼睛，身上的火焰燃燒的更旺，火焰直衝天際，這影響到了整個死寂之界，所有低階和中階鬼神們都感受到強大的鬼神能量正在擴張著，紛紛都躲了起來。<br /><br />    金仁將這股能量由嘴裡射出，直穿王的軀體，高能量的火焰打穿王的軀體以後，地面上的觸手拼命揮擊金仁，金仁閃避速度極快，手上突然握起一條火焰的鞭子，向著四周圍的觸手揮擊，全部都被鞭子斬斷。<br /><br />    金仁飛到空中，凝聚的火焰集中在手裡，一顆耀眼的光芒照亮了整片地底下的大地。<br /><br />    金仁默默的說了一句：『該離開的還是得離開……。』<br /><br />    金仁一說完，速度快的像是子彈一樣，直接從王的嘴裡直衝而下。<br /><br />    火焰瞬間籠罩大地，金烎和死帝則逃去遠方，傑克森和所有人也都張開了防護罩，誓死保護死民們。<br /><br />    金仁的火焰讓地底下所有的東西燃燒殆盡，王的軀體直接被火焰侵蝕至消失。<br /><br />    等到能量緩下來後，金仁才從一個大凹洞慢慢的走出來，他看著四周圍，完全空無一物。<br /><br />    金仁這時已經恢復原樣了，心中的那個聲音又出現：『很好，未來就交給你自己了……。』<br /><br />    其實金仁不知道這個聲音的由來，但應該是那個時候的金色光芒吧！<br /><br />    金仁默默的走在空無一人的路上，慢慢的接近傑克森他們，傑克森的珠子表面稍微碎裂，是因為當時金仁的威力太過於強大，在加上有其他帶領人幫忙加強防護罩的罩壁才得以防下來，但傑克森還是因為這樣而受傷了。<br /><br />    傑克森看著金仁的臉，便微笑起來。<br /><br />    『你……變強了呢！』傑克森當作好像是一個很輕鬆的事情在和金仁說。<br /><br />    不過就在大家鬆懈的時候，大地開始震盪起來，金仁回頭望去，金烎突然出現在金仁身旁。<br /><br />    傑克森看見金烎後，便說：『你怎麼在這裡？』<br /><br />    金烎回頭看著傑克森笑著說：『是啊！我兒子還承蒙你照顧了。』<br /><br />    『有事之後在說，死帝那個傢伙，利用了王，他想要的東西應該就在王的體內吧！』金烎似乎知道什麼事情一樣，說著剛剛才發生都事情。<br /><br />    在遠處的便是死帝，死帝全身冒著氣，身上冒著的氣還夾帶著王身上的氣，死帝突然對著所有人喊話：『我！阿爾嘉帝亞，今天將成為鬼神之王，所有子民們都臣服於我吧！』<br /><br />    一說完死寂開始劇烈震盪。<br /><br />    『年輕人……鬧劇應該藥適可而止了，別再玩下去了。』黕突然站在死帝都身後。<br /><br />    所有人看著遠處的黕，不知道他是誰，但金仁和紫威卻很熟悉。<br /><br />    『你別想阻礙我！』死帝轉身看著黕說。<br /><br />    金烎回想起曾經在古書裡讀到的東西，他看著黕感覺很熟悉，便猜到黕可能是失落的鬼神，也就是曾經是鬼神之王，但卻被篡位之後，而遺留下來的鬼神。<br /><br />    所有人不敢任何動作，黕對著所有死星的人用全方位心靈溝通，便說：『諸位辛苦了，這裡我來善後，你們可以安心回去了，以後，別再讓死寂和死星有所瓜葛，我說了算，離開吧！』<br /><br />    黕一說完，就好像做夢一樣，所有人站在死寂的表面，渡橋的方向就在旁邊，每個人都還搞不清楚狀況，到底是怎麼回事。<br /><br />    金烎笑著說：『遠古的鬼神之王：黕，果然實力非凡。』<br /><br />    『大家別愣著了，趕快回去吧！』金烎對著大家說。<br /><br />    不過在場除了傑克森和金仁知道金烎，其他人並不知道金烎是誰。<br /><br />    突然夏朵和紫威不管眾人的眼光，兩人將金仁撲倒，紫威眼睛發亮的用胸部壓在金仁的胸膛上，並說：『原來你那麼強啊！？太帥了！！』<br /><br />    『那是我要說的，結果你隱藏這樣的實力，太過分了！』夏朵也用胸部擠壓著金仁的臉，害金仁差點喘不過氣來。<br /><br />    金烎在旁邊笑著說：『兒子，爸爸看好你唷！』<br /><br />    所有人聽見金烎是金仁的爸爸，每個人都很驚訝。<br /><br /><br />    之後，所有人離開了死寂回到死星，將一切事情都交代完畢後，死帝的位置依然空缺著，那就是等到之後的儀式了，反正也是會有安排的。<br /><br />    那之後金烎突然就不見了。<br /><br />    但是金仁有和金烎說到一些話。<br /><br />    『不管你想不想，我覺得既然來到這裡了，就繼續下去吧！爸爸我不喜歡活著的世界，喜歡在這裡自由自在，如果你有自己的想法，我當然接受，所以你還是自己想清楚吧！』金烎嚴肅的和金仁說。<br /><br />    『我明白，這個你不用擔心。』金仁笑著說。<br /><br />    不過金烎還是在眾死星議員們面前推薦了金仁，說金仁對此次事件貢獻之大，拯救死星的死民們。<br /><br />    不管內容有多麼天馬行空，也不是完全真的，金烎就是想讓金仁當上死帝。<br /><br /><br />    而在那之前死寂呢？", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b427391ca95e4d3945cc48ba19f3f5e2"], "urls": [], "title": "死亡之星：鬼神-42-該離開的人還是得離開(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1472622072000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 4409173}
