{"forum": {"content": "以前，有一個男孩 他不帥 他不可愛 但 他很愛運動<br />長的不高 又黑黑的 但是 不知為啥 他教過很多女朋友<br />他把自己國中的女生 大致上都把過一遍了 他的女朋友 不計其數 他把它自己的名聲 搞得很糟很糟 但他都不以為意<br />他總是跟自己說 女朋友在交就有了 所以他總是 換了一個再換一個 對他來說 女朋友只是他的附屬品 就這樣 他混混混 混到了高中 上了高中 他的想法 依舊沒變 一樣愛玩 一樣花心<br />真的能讓他付出的只有幾個 但他總是找不到還能讓他付出的<br />所以他總是玩了又玩 換了又換 直到有一天 他載了交友程式<br />滑滑滑 滑到一個女孩 手賤了 不小心按了加好友 隔了一天 女孩也答應好友邀請了 花心的他 又開始拿出以前的個性 反正也只是玩玩 他總是這樣想 開始的第一句話 嗨 單身ㄇ 這招他總是用了不計其數 只是女孩 也抱著交朋友的心情 跟他聊天<br />男孩 不厭其煩 一直盧著女孩 當我女朋友ㄅ 女孩只想打發他 <br />就這樣打發了幾次 男孩 想說算了沒差 就不要聯絡ㄅ <br />直到某天 男孩又密了女孩 當我女朋友拉 哈哈 他這樣打著<br />女孩被男孩死纏爛打的個性 嚇到 她說 沒想到這個男孩這麼難纏 於是 她答應了這個男孩 女孩心裡也抱著反正也只是玩玩的心態答應了 因為她早就聽過這個男孩的豐功偉業了 男孩確實也抱著玩玩的心態 跟她在一起 在一起沒幾天 就沒聯絡了 男孩把女孩冷落了 女孩心想 沒差 反正玩玩 直到某天 女孩晚上搭著公車 接到了男孩的電話 男孩訴說著 : 在幹嘛阿? 女孩只回應: 怎了 男孩犯賤的個性 就說了 沒有啊想你 <br />就這樣 男孩與女孩又開始熱絡起來了 <br />因為這通電話 他們的故事也正式開始<br />男孩第一次約了女孩 看了博物館驚魂夜 那天女孩去買票 <br />男孩在路上 男孩到了電影院 直接一眼就看到女孩 朝向女孩走過去 說著 嗨 女孩很驚訝 她沒想到 她會認出來 畢竟沒見過 就這樣它們第一次約會 第一次看了電影 之後的每一天<br />男孩常常約女孩去看電影 但男孩總是不安好心的 想親親女孩 所以都約在MTV 每一次女孩要看電影時 男孩總是貼上去 親著她 女孩總是會說 我要看電影拉 當男孩 親完給她看時 女孩卻不看了 她知道男孩怕癢 所以當她不看時 總是搔著男孩 男孩也會回說 看電影拉 每一次的MTV 他們總是這樣度過 <br />日復一日 某天 男孩對女孩說 我的皮夾爆了 女孩聽到了這句話<br />沒幾天 利馬買了一個新皮夾 給了男孩 男孩很感動 沒想到只是不經意的一句話 就真的買了 送她 男孩也看到女孩 對她的付出 女孩也漸漸很愛很愛男孩 兩個人開始漸漸穩定<br />有天男孩對女孩說 你是我教過最久的ㄟ 男孩從來沒有超過3個月 女孩聽到了 就開始偷偷進行三個月的禮物 她每天熬夜 每天晚上一直瞞著男孩 偷偷的做禮物 直到有天男孩覺得很怪 女孩就對她透漏了 有禮物要送她 但是要在一百天 的時候才會給她 男孩聽到了 心裡更是期待這個禮物 所以總是催促著女孩趕快給他 每一次男孩到女孩家 就總是偷偷地找著那個禮物 女孩也都事先的把他藏起來<br />真的直到了一百天 女孩把禮物給了男孩 男孩一看到瞬間感動萬分 裡面寫著他跟男孩的故事 裡面說著女孩要一直跟著男孩在一起 也寫了一句 我要賴定你了 你跑不掉的 你是我的<br />男孩看到了 笑一笑 但他也知道 女孩很愛他 很愛很愛 所以他不能離開女孩 所以他把它很多的個性改掉了 改了花心 改了愛玩 一心一意只對著女孩 他總是帶著女孩到處跑 到處走 <br />只是男孩很常找女孩吵架 因為男孩總是擔心女孩太晚了還在外面玩 沒回家 他總是在意 女孩男生朋友很多聊天感覺很曖昧 <br />男孩總是吃著醋 但總是吵完之後 就會和好 所以男孩也沒想太多<br />直到了104天 那陣子 男孩與女孩總是吵架吵得點永遠都是女孩太晚回家 男孩很擔心 但女孩總是認為男孩太過保護 都沒有給他自由 <br />105天 女孩受不了了 那一天 女孩跟男孩又吵架了 這一次 沒有和好了 女孩再也受不了 男孩的關心 變成他的壓力 於是女孩提了分手 男孩很傷心很傷心 但他瞬間把所有的東西 有關於女孩的東西 收一收 騎著車 到了女孩家 女孩出來了 在家門口 看著男孩 男孩打開車廂 把女孩的外套 拿出來交給女孩 當女孩轉頭 男孩瞬間 抱著女孩 開始流淚著 他對女孩這樣說 : 沒有我了日子要好好過 沒有我了 要好好照顧自己 衣服要多穿 寧願冷倒也不要熱到 寧願有帶外套也不要沒帶 不要總是不照顧自己<br /><br />男孩邊講邊落著淚 但男孩也聽到了女孩落淚 哭泣的聲音 就這樣在路燈下 兩個人相擁著 緊緊抱著對方 當男孩放開女孩那一刻 他對女孩說著妳回去ㄅ 當女孩一轉頭 男孩哭得更慘了<br />他從沒想過 原本他認為可以好好跟他走下去的女孩就這樣走了<br />男孩邊落著淚 邊騎著車 沿路吶喊著 直到他回到家 <br />躺在床上 回憶起過去的點點滴滴<br /><br />他開始躺在床上回憶起過去的點點滴滴，回憶著女孩對他所說的每一句話<br />(我賴定你了 男孩)<br /> (男孩你是屬於女孩的 誰都搶不走)<br /> (男孩還記得你說的20歲想結婚ㄇ 我要陪妳一起完成這個承諾) <br />(男孩我們還要過下一個一百天 兩百天 三百天 很多很多天)<br /><br />男孩躺在床上  一字一句的回想  一點一滴的畫面 歷歷在目<br />男孩不自覺地又落下淚了 就這樣男孩睡不著 吃不下  過了一天 ，兩天 三天 四天   每天一餐  每天睡三小時  <br /><br />男孩又不自覺的 密了女孩  他對女孩說   回來好不好 不要離開我好不好 當男孩講出這些話時  男孩又落淚了  又落下了一滴一滴的淚珠   他哭著對女孩訴說著當初女孩所講的承諾   女孩也哭了    男孩與女孩 就這樣  講了很久很久<br />但  女孩似乎有苦難言  最後跟男孩說了一件事  他說著  原來  男孩與女孩之間有別的男生介入了  但男孩對女孩說了一句   我不介意 我沒關西 我不會怎樣<br />女孩 我只要你回來 我來我身邊就好  男孩這樣說著  最後 女孩答應復合了<br />直到隔天一起床  男孩對女孩說  女孩 男孩可以不介意妳發生的任何事情 但男孩只希望你與對方切得乾乾淨淨    女孩也答應會跟對方說清楚了   女孩也對男孩說 我不希望妳處理  讓我自己去處理   男孩也答應了  就這樣到了中午  男孩對女孩說  處理好了ㄇ   女孩說著還沒   男孩很心急地說著 竟然這樣 我處理好不好 女孩還是拒絕了   男孩的怒氣也起來了 他對著女孩怒吼  對著女孩生氣<br />他對女孩說  我跟他 妳到底要選誰 到底要跟誰   女孩心裡很亂很亂  說不出話來 <br />男孩接著怒氣未消  對她說著你不講話 我當作你選他    女孩也沒說話  男孩很氣的把電話掛掉  。  <br /><br />就這樣男孩與女孩也沒聯絡了   男孩也找對方出來  講清楚   希望對方道歉<br />對方也跟男孩道歉了  男孩答應過女孩 不會發生任何事情    事情處理完了<br />男孩到女孩上班的地方 看著她   什麼話都沒說 女孩也沒說啥   但男孩心裡還是忘不掉女孩  所以又對女孩說了   我們復合好不好      女孩對男孩說 給我幾天想想      女孩說出這句話時 其實男孩與對方 都還在追求著  <br /><br />男孩苦等了幾天受不了了  打給女孩  對女孩說著   寶 : 如果妳選了他  或是最後的答案不是好的  男孩希望妳 好好照顧自己  衣服要多穿  不要讓自己著涼", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ea9f288d99334545bf117952a143fa8c"], "urls": [], "title": "結果最後才知道你劈腿了"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 729, "postBy": {"utc": 1470322942000, "level": 1, "location": "Taoyuan City·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6661833196908890111", "name": "YAO"}, "id": 4239773}
